perfumes = [
    {
    "id": 1,
    "name": "Episode 23, парфюмерная вода - Коллекция ароматов Ciel / Creed Aventus",
    "brand": "Siberian Wellness",
    "category": "для него",
    "category2": "для него",
    "scent_category": "фруктовые",
    "brand2": "Creed",
    "description": """
Сочность и яркость во флаконе
Выразительный аромат подчеркивает мужественность и уверенность в себе, привлекает внимание окружающих, делая своего владельца неповторимым.
Аромат-философия
Если вам нравится Creed Aventus, то остановите свой выбор на Episode 23.
Высокая стойкость
Аромат обладает высокой стойкостью, что позволяет наслаждаться гранями его звучания в течение всего дня.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Твой фактор уникальности

Семейство: фруктовые
Верхние ноты: бергамот, черная смородина, яблоко, ананас
Сердечные ноты: аккорд зелени распустившейся березы, жасмин, роза, пачули
Шлейфовые ноты: мускус, амбра, дубовый мох, ваниль

Парфюм, который придаст вам силы и уверенности, идеально подходит для динамичного дня, наполненного оптимизмом.

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Кому подходит?
∙ Смелым и уверенным мужчинам.
∙ Тем, кто ценит индивидуальность.
∙ Мужчинам, стремящимся к выдающемуся стилю.
∙ Любителям ароматов, подчеркивающих силу характера.
∙ Тем, кто хочет быть неповторимым и запоминающимся.

В каждом флаконе:
   • До 6–8 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 55 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b> 
спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, цитраль, гераниол, цитронеллол.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Citral, Geraniol, Citronellol.""",
    "notes": {
        "top": "бергамот, чёрная смородина, яблоко, ананас",
        "heart": "аккорд зелени распустившейся березы, жасмин, роза, пачули",
        "base": "мускус, амбра, дубовый мох, ваниль"
    },

    "volume": "55мл",
    "type": "Парфюмированная вода",
    
    "Eurofragance":"""Парфюм, который придаст вам силы и уверенности, идеально подходит для динамичного дня, наполненного оптимизмом.\n\n Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": 
        """
•До 6–8 часов Стойкость парфюмерной воды.
•100% Натуральная спиртовая основа Из пшеничного, ячменного, ржаного зерна.
•55 мл полноформатный продукт До 3–5 месяцев ежедневного использования.,
•«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": 
        """
•Смелые и уверенные мужчины
•Любители индивидуальных ароматов
•Мужчины с выраженным стилем,
•Ценители харизматичных и статусных ароматов""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, цитраль, гераниол, цитронеллол",
    "inci": "Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Citral, Geraniol, Citronellol",
    "photo": "photo_2026-01-28_15-39-55.jpg",
    "photo2": "gg (1).jpg"
    },
    {
        "id": 2,
        "name": "Demi-Lune Terra, парфюмерная вода для мужчин - Коллекция ароматов Ciel / Terre d'Hermes Hermès",
        "brand": "Siberian Wellness",
        "brand2": "Hermès",
        "category": "для него",
        "category2": "для него",
            "scent_category": "древесные",
    "description": """
Энергия бескрайних просторов природы
Динамичный микс свежих цитрусов, пряного имбиря и дымного ветивера.
Изысканная стойкость
Теплые ноты ветивера и древесный аккорд обеспечивают длительное раскрытие аромата в течение дня.
Аромат-философия
Если вам нравится Terre d'Hermes Hermès, то остановите свой выбор на Demi-Lune Terra.
Только твой путь, только твой стиль
Цель – совершенство!

Семейство: древесные
Верхние ноты: бергамот, имбирь, черный перец
Сердечные ноты: кедр, цветочный аккорд, древесный аккорд
Шлейфовые ноты: мох, пачули, ветивер

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
• Для уверенных в себе. Этот мужчина знает, кто он и чего хочет от жизни. Он не боится выражать свое мнение и отстаивает свои убеждения.
• Для стильных и элегантных мужчин, обладающих изысканным вкусом, ценящих в вещах качество и отражение собственной харизмы.
• Для исследователей, любителей приключений и новых открытий.
• Для энергичных мужчин, всегда наполненных энергией, жаждой жизни и свободой.

В каждом флаконе:
   • До 6 часов
Стойкость аромата
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 90 мл полноформатный продукт
До 4–6 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b> 
cпирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, гидроксицитронеллаль, цитронеллол, гексилкоричный альдегид, линалоол, цитраль, гераниол, изоэвгенол.

<b>(INCI) / I</b>ngredients: Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Hydroxycitronellal, Citronellol, Hexyl Cinnamal, Linalool, Citral, Geraniol, Isoeugenol.""",
    "notes": {
        "top": "бергамот, имбирь, черный перец",
        "heart": "кедр, цветочный аккорд, древесный аккорд",
        "base": "Шлейфовые ноты: мох, пачули, ветивер",
    },
    "volume": "90мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
• До 6 часов Стойкость парфюмерной воды.
• 100% натуральная спиртовая основа Из пшеничного, ячменного, ржаного зерна.
• 50 мл полноформатный продукт До 3–5 месяцев ежедневного использования.
• 100% гарантия подлинности «Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
Для мечтателей и искателей гармонии: тех, кто хочет быть в состоянии покоя и легкости, даже в самые напряженные дни.
Для активных и позитивных личностей: тех, кто стремится к беззаботному веселью и вдохновению, находя радость в простых моментах жизни.,
Для тех, кто ценит высокие технологии: любителей инновационных парфюмерных решений, влияющих на состояние кожи и настроения.,
Для стремящихся к идеальному балансу: тех, кто ищет аромат, который не только украшает, но и влияет на эмоциональное состояние, помогая расслабиться и восстановить внутреннюю гармонию.""",
    "composition": """cпирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, гидроксицитронеллаль, цитронеллол, гексилкоричный альдегид, линалоол, цитраль, гераниол, изоэвгенол.""",
    "inci": "Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Propanediol, Tephrosia Purpurea Seed Extract, Benzyl Salicylate, Linalool, Limonene, Coumarin, Benzyl Alcohol, Cinnamal, Citral, Eugenol, Benzyl Benzoate, Geraniol, Citronellol, Isoeugenol, CI 19140, CI 16255.",
        "photo": "photo_2026-01-28_17-09-41.jpg",
        "photo2": "gg (2).jpg",
    },
        {
        "id": 3,
        "name": "White Flowers & Honey Intense, парфюмерная вода - Aromapolis Olfactive Studio / Chanel Chance Eau Tendre",
        "brand": "Siberian Wellness",
        "brand2": "Chanel",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": "цветочные",
    "description": """
Пикники на зеленых лугах
Окунитесь в настроение бархатного лета. Нежная трава, раскинутый мягкий плед, корзина с угощениями и воздух, напоенный сладким медовым ароматом.
«Молекула счастья» Neurophroline™
Способствует снижению стресса и повышению настроения. Окутывает заботой.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.
Лето на коже
Сладкий мед, свежесть реки и тепло солнца
Цветочный аромат с медовыми нотами – как теплое воспоминание о беззаботном лете.
Вдохновленный атмосферой пикников, игр на траве и солнечных дней, этот парфюм наполняет пространство ощущением радости и легкости.
Этот аромат о лете, простых радостях, о безмятежности и тепле, которое остается с тобой надолго.

Цветочный
Верхние ноты: бергамот, мандарин, акватический аккорд
Ноты сердца: белые цветы, мед акации, жасмин
Шлейф: сандал, мускус

Для кого?
Для мечтателей и искателей гармонии: тех, кто хочет быть в состоянии покоя и легкости, даже в самые напряженные дни.
Для активных и позитивных личностей: тех, кто стремится к беззаботному веселью и вдохновению, находя радость в простых моментах жизни.
Для тех, кто ценит высокие технологии: любителей инновационных парфюмерных решений, влияющих на состояние кожи и настроения.
Для стремящихся к идеальному балансу: тех, кто ищет аромат, который не только украшает, но и влияет на эмоциональное состояние, помогая расслабиться и восстановить внутреннюю гармонию.

В каждом флаконе:
   • До 6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Propanediol, Tephrosia Purpurea Seed Extract, Benzyl Salicylate, Linalool, Limonene, Coumarin, Benzyl Alcohol, Cinnamal, Citral, Eugenol, Benzyl Benzoate, Geraniol, Citronellol, Isoeugenol, CI 19140, CI 16255.""",
    "notes": {
        "top": "бергамот, мандарин, акватический аккорд",
        "heart": "белые цветы, мед акации, жасмин",
        "base": "сандал, мускус",
    },
    "volume": "50мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
• До 6 часов Стойкость парфюмерной воды.
• 100% натуральная спиртовая основа Из пшеничного, ячменного, ржаного зерна.
• 50 мл полноформатный продукт До 3–5 месяцев ежедневного использования.
• 100% гарантия подлинности «Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
Для мечтателей и искателей гармонии: тех, кто хочет быть в состоянии покоя и легкости, даже в самые напряженные дни.
Для активных и позитивных личностей: тех, кто стремится к беззаботному веселью и вдохновению, находя радость в простых моментах жизни.,
Для тех, кто ценит высокие технологии: любителей инновационных парфюмерных решений, влияющих на состояние кожи и настроения.,
Для стремящихся к идеальному балансу: тех, кто ищет аромат, который не только украшает, но и влияет на эмоциональное состояние, помогая расслабиться и восстановить внутреннюю гармонию.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, цитраль, гераниол, цитронеллол",
    "inci": "Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Propanediol, Tephrosia Purpurea Seed Extract, Benzyl Salicylate, Linalool, Limonene, Coumarin, Benzyl Alcohol, Cinnamal, Citral, Eugenol, Benzyl Benzoate, Geraniol, Citronellol, Isoeugenol, CI 19140, CI 16255.",
        "photo": "photo_2026-01-28_17-10-56.jpg",
        "photo2": "gg (3).jpg"
    },
    {
        "id": 4,
        "name": "Golden Amber & Midnight Saffron, парфюмерная вода - Aromapolis Olfactive Studio / Maison Francis Kurkdjian Baccarat Rouge 540",
        "brand": "Siberian Wellness",
        "brand2": "Maison Francis Kurkdjian",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["древесные","восточные"],
    "description": """
Аромат страсти и соблазнения
Древесно-восточный аромат, наполненный неподражаемыми цветочными нотками.
Авторский аромат
Белен Гарсия – уникальный парфюмер-самоучка, создающий ароматы для Eurofragance.
Эфирное масло амириса
Теплое древесно-бальзамическое звучание помогает в полной мере раскрыться страстным чувствам.
Парфюмерная вода
15% масел – женский, яркий аромат на каждый день.
Территория соблазна и чувственности
Перед этим ароматом невозможно устоять!
Полный жизни аромат, как разреженный воздух, захватывает дух опьяняющим запахом, пробуждая потаенные фантазии, где сбываются мечты истинной повелительницы и королевы! Что выберешь сегодня ты – поддаться искушению или остаться благоразумной?

Ключевые ноты: пачули, амирис, шафран, сандал, амбра, мускус, дубовый мох

Верхние ноты: шафран, цветочный аккорд
Ноты сердца: нуга, пачули
Шлейф: амбра, мускус, дубовый мох

Твое настроение с Golden Amber & Midnight Saffron:
– Страсть и влечение
– Чувственность и женственность
– Радость и счастье
– Возбуждение и желание перемен

Меняй аромат – меняй настроение:
Очаровывай с Dark Vanilla & Cherry Blossom
Будь уверенной с Fresh Fig & Sparkling Tangerine

В каждом флаконе:
   • 15% душистых веществ и эфирных масел
Раскрывают богатство композиции, каждый раз даря ей неповторимое звучание!
   • 6 часов
Стойкость даже при плохих погодных условиях.

<b>Состав:</b>
Спирт этиловый (80% vol.), парфюмерная композиция, вода, лимонен, линалоол, бензил бензоат.

<b>(INCI):</b> alcohol (80% vol.), parfum (fragrance), aqua (water), limonene, linalool, benzyl benzoate.""",
    "notes": {
        "top": "шафран, цветочный аккорд",
        "heart": "нуга, пачули",
        "base": "амбра, мускус, дубовый мох",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":f"""Твое настроение с Golden Amber & Midnight Saffron:
– Страсть и влечение
– Чувственность и женственность
– Радость и счастье
– Возбуждение и желание перемен

Меняй аромат – меняй настроение:
Очаровывай с Dark Vanilla & Cherry Blossom
Будь уверенной с Fresh Fig & Sparkling Tangerine""",
    "features": """• 15% душистых веществ и эфирных масел
Раскрывают богатство композиции, каждый раз даря ей неповторимое звучание!
   • 6 часов
Стойкость даже при плохих погодных условиях.""",
    "for_whom": """
Для мечтателей и искателей гармонии: тех, кто хочет быть в состоянии покоя и легкости, даже в самые напряженные дни.
Для активных и позитивных личностей: тех, кто стремится к беззаботному веселью и вдохновению, находя радость в простых моментах жизни.
Для тех, кто ценит высокие технологии: любителей инновационных парфюмерных решений, влияющих на состояние кожи и настроения.
Для стремящихся к идеальному балансу: тех, кто ищет аромат, который не только украшает, но и влияет на эмоциональное состояние, помогая расслабиться и восстановить внутреннюю гармонию.""",
    "composition": "Спирт этиловый (80% vol.), парфюмерная композиция, вода, лимонен, линалоол, бензил бензоат",
    "inci": """alcohol (80% vol.), parfum (fragrance), aqua (water), limonene, linalool, benzyl benzoate.""",
        "photo": "photo_2026-01-28_17-11-29.jpg",
        "photo2": "gg (4).jpg",
    },
    {
            "id": 5,
        "name": "Парфюмерная вода Masala tea & Tobacco (Чай масала и Табак), Aromapolis Olfactive Studio / Tom Ford Tobacco Vanille",
        "brand": "Siberian Wellness",
        "brand2": "Tom Ford",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": "",
    "description": """
Роскошь и соблазн
Привлекательный парфюм, подчеркивающий яркую харизму и индивидуальность своего владельца.
Чай масала
Насыщенным и ароматный, сочетает пряные ноты корицы, кардамона, имбиря и гвоздики со сладостью ванили и бобов тонка.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Живите по своим правилам!
Аромат, который вдохновляет на великие дела

Семейство: ориентальные, пряные
Верхние ноты: свежие ноты, кардамон, бергамот
Ноты сердца: пряности, мед, мате, корица, гвоздика, чай
Шлейфовые ноты: мускус, бобы тонка, ваниль, сладость, молоко, табак

Парфюмер: Суазик Бокур (Soizic Beaucourt)
Участник команды Eurofragance (Барселона).
Автор нишевых и люксовых ароматов Aromapolis Olfactive™ Studio.

Для кого?
∙ Для ценителей роскоши и стиля, которые хотят подчеркнуть свой изысканный вкус и элегантность.
∙ Для тех, кто уверенно идет к своей цели, не боится заявить о себе и ищет в аромате символ успеха.
∙ Для тех кто, предпочитает выразительные и насыщенные ароматы.
∙ Для тех, кто любит сложные и многослойные ароматы.
∙ Для тех, кто хочет выделиться и подчеркнуть свою неповторимость и харизматичность.

В каждом флаконе:
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b> 
спирт этиловый (80% об.), парфюмерная композиция, вода, альфа-изометил ионон, амил циннамал, анисовый спирт, бензиловый спирт, бензилбензоат, циннамал, циннамиловый спирт, цитраль, цитронеллол, кумарин, эвгенол, фарнезол, гераниол, гексил циннамал, гидроксицитронеллаль, изоэвгенол, лимонен, линалоол.

<b>(INCI):</b> Alcohol (79% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Limonene, Coumarin, Hexyl Cinnamal, Eugenol, Citral, Cinnamal, Geraniol, Alpha-Isomethyl Ionone.""",
    "notes": {
        "top": "свежие ноты, кардамон, бергамот",
        "heart": "пряности, мед, мате, корица, гвоздика, чай",
        "base": "мускус, бобы тонка, ваниль, сладость, молоко, табак",
    },
    "volume": "50мл, 20мл",
    "Eurofragance":"",
    "type": "Парфюмированная вода",
    "features": """
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
∙ Для ценителей роскоши и стиля, которые хотят подчеркнуть свой изысканный вкус и элегантность.
∙ Для тех, кто уверенно идет к своей цели, не боится заявить о себе и ищет в аромате символ успеха.
∙ Для тех кто, предпочитает выразительные и насыщенные ароматы.
∙ Для тех, кто любит сложные и многослойные ароматы.
∙ Для тех, кто хочет выделиться и подчеркнуть свою неповторимость и харизматичность.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, альфа-изометил ионон, амил циннамал, анисовый спирт, бензиловый спирт, бензилбензоат, циннамал, циннамиловый спирт, цитраль, цитронеллол, кумарин, эвгенол, фарнезол, гераниол, гексил циннамал, гидроксицитронеллаль, изоэвгенол, лимонен, линалоол",
    "inci": """Alcohol (79% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Limonene, Coumarin, Hexyl Cinnamal, Eugenol, Citral, Cinnamal, Geraniol, Alpha-Isomethyl Ionone.""",
        "photo": "photo_2026-01-29_02-14-28.jpg",
        "photo2": "gg (5).jpg",
        
    },
        {
            "id": 6,
        "name": "Demi-Lune Aqua, парфюмерная вода для мужчин - Коллекция ароматов Ciel / Acqua di Gio Giorgio Armani",
        "brand": "Siberian Wellness",
        "brand2": "Giorgio Armani",
        "category": "для него",
        "category2": "для него",
            "scent_category": ["свежие","цитрусовые"],
    "description": """
Освежающая сила
Свежие ноты цитрусов и морского бриза гармонично дополнены акцентами сочных фруктов и древесных нот.
Легкость и стойкость
Несмотря на свою свежесть, композиция обладает хорошей стойкостью, оставаясь на коже на протяжении всего дня.
Универсальность
Идеален как для дневных, так и для вечерних выходов, подходит для любого повода и сезона.
Аромат-философия
Если вам нравится Acqua di Gio Giorgio Armani, то остановите свой выбор на Demi-Lune Aqua.
Освежающая энергия морской свежести
Вперед – навстречу свободе и приключениям

Семейство: свежие, цитрусовые
Верхние ноты: морской аккорд, ароматические ноты, лимон, мандарин
Сердечные ноты: нероли, акватический аккорд, фруктовые ноты, древесные ноты
Базовые ноты: амбра, мох, мускус

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
• Для современного и стильного мужчины. Он ценит элегантность и безупречный внешний вид.
• Для активного и энергичного мужчины. Он предпочитает активный образ жизни и яркие впечатления.
• Для ценителя природы и свежести. Он любит проводить время на воздухе, наслаждаться морским бризом и дышать полной грудью.
• Для уверенного в себе и независимого. У него сильный характер, он стремится к достижению своих целей.
• Для чувственного и привлекательного. Он обладает природным магнетизмом и харизмой, которые в сочетании с уникальным ароматом парфюма неизменно производят впечатление и привлекают внимание окружающих.

В каждом флаконе:
   • До 6 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 90 мл полноформатный продукт
До 4–6 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
Спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, лимонен, альфа-изометил ионон, бензил салицилат, гераниол, цитраль, цитронеллол, эвгенол.

<b>(INCI)</b> / Ingredients: Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Limonene, Alpha-Isomethyl Ionone, Benzyl Salicylate, Geraniol, Citral, Citronellol, Eugenol.""",
    "notes": {
        "top": "морской аккорд, ароматические ноты, лимон, мандарин",
        "heart": "нероли, акватический аккорд, фруктовые ноты, древесные ноты",
        "base": "амбра, мох, мускус\n",
    },
    "volume": "90мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.\n""",
    "features": """
   • До 6 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 90 мл полноформатный продукт
До 4–6 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
• Для современного и стильного мужчины. Он ценит элегантность и безупречный внешний вид.
• Для активного и энергичного мужчины. Он предпочитает активный образ жизни и яркие впечатления.
• Для ценителя природы и свежести. Он любит проводить время на воздухе, наслаждаться морским бризом и дышать полной грудью.
• Для уверенного в себе и независимого. У него сильный характер, он стремится к достижению своих целей.
• Для чувственного и привлекательного. Он обладает природным магнетизмом и харизмой, которые в сочетании с уникальным ароматом парфюма неизменно производят впечатление и привлекают внимание окружающих.""",
    "composition": "Спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, лимонен, альфа-изометил ионон, бензил салицилат, гераниол, цитраль, цитронеллол, эвгенол.",
    "inci": """Спирт этиловый (80% vol.), парфюмерная композиция, вода, лимонен, линалоол, бензил бензоат.
    alcohol (80% vol.), parfum (fragrance), aqua (water), limonene, linalool, benzyl benzoate.""",
        "photo": "photo_2026-01-28_17-43-25.jpg",
        "photo2": "gg (6).jpg",
        
    },
            {
            "id": 7,
        "name": "Nuage Gardenia, парфюмерная вода - Коллекция ароматов Ciel / Gucci Bloom",
        "brand": "Siberian Wellness",
        "brand2": "Gucci",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": "цветочные",
    "description": """
Изысканный букет
Сладковато-зеленый яркий аромат гардении с жасмином и медовой туберозой.
Аромат-философия
Если вам нравится Gucci Bloom, то остановите свой выбор на Nuage Gardenia.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Роскошь гардении, пробуждающая чувства
Очутись в цветущем весеннем саду!

Семейство: цветочные
Верхние ноты: зеленые ноты, черная смородина
Сердечные ноты: жасмин, тубероза, гардения, гальбанум
Шлейфовые ноты: мускус, сандаловое дерево

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Кому подходит?
∙ Женщинам, выбирающим изысканные и роскошные ароматы с ярко выраженными цветочными нотами.
∙ Тем, кто предпочитает чувственные и нежные сочетания, создающие атмосферу элегантности и женственности.
∙ Женщинам, которые хотят ощущать себя уверенно и привлекательно.
∙ Тем, кто стремится привлечь внимание своим обаянием.
∙ Женщинам, которые ищут аромат, способный подчеркнуть их утонченность и изысканность, делая каждый момент жизни неповторимым.

В каждом флаконе:
   • До 4–6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Linalool, Benzyl Salicylate, Hydroxycitronellal, Citronellol, Eugenol, Geraniol, Isoeugenol, Benzyl Benzoate, Benzyl Alcohol.""",
    "notes": {
        "top": "зеленые ноты, черная смородина",
        "heart": "жасмин, тубероза, гардения, гальбанум",
        "base": "ноты: мускус, сандаловое дерево",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
   • До 4–6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
– парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "composition": "",
    "inci": """Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Linalool, Benzyl Salicylate, Hydroxycitronellal, Citronellol, Eugenol, Geraniol, Isoeugenol, Benzyl Benzoate, Benzyl Alcoho""",
        "photo": "photo_2026-01-28_17-44-28.jpg",
        "photo2": "gg (7).jpg",
        
    },
    {
            "id": 8,
        "name": "Episode 21, парфюмерная вода - Коллекция ароматов Ciel / Delina от Parfums de Marly",
        "brand": "Siberian Wellness",
        "brand2": "Parfums de Marly",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["фруктовые","цветочные"],
    "description": """
Аромат-философия
Если вам нравится Delina от Parfums de Marly, то остановите свой выбор на Episode 21.
Цветочно-фруктовая композиция

Для изысканных, элегантных женщин, обладающих безупречным вкусом.
Чувственная роскошь во флаконе
С этим ароматом вы будете получать комплименты целый день!
Ода женственности и привлекательности
Яркий, чувственный и одновременно статусный!
Обладательница этого аромата – современная романтичная леди, открытая изменениям в жизни, легкая и коммуникабельная.
С первых нот парфюм восхищает весенней свежестью ревеня, дополненной горьковато-зелеными акцентами красных ягод, экзотичной и самобытной сладостью личи.
Центр композиции заполняет сладкий, душистый, женственный аромат пудровой розы, окруженный трепетом прохладных аккордов благородного кедра и бальзамического тепла ладана.
Чувственные ноты базы сотканы из мускуса, бурбонской ванили и серой амбры, окутывают композицию теплым и волнующим шлейфом, воспевающим оду манящей женственности.

Семейство: фруктовые, цветочные
Начальные ноты: красные ягоды, ревень, личи
Ноты сердца: ладан, роза, кедр
Шлейф: бурбонская ваниль, мускус, серая амбра

Для кого?
– Для элегантных дам, обладающих чувством стиля и безупречным вкусом.
– Для романтического вечера или свиданий.
– Для ощущения женственности и утонченности.
– Для тех, кто ценит индивидуальность.
– Для тех, кто хочет привлечь внимание противоположного пола.
В каждом флаконе
   • До 6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного зерна российских регионов.

<b>Состав:</b>
<b>(INCI):</b> alcohol (80% vol.), parfum (fragrance), water (aqua), limonene, linalool, citronellol, geraniol, citral, eugenol, isoeugenol, benzyl alcohol, CI 19140.""",
    "notes": {
        "top": "красные ягоды, ревень, личи",
        "heart": "ладан, роза, кедр",
        "base": "бурбонская ваниль, мускус, серая амбра",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
   • До 6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного зерна российских регионов""",
    "for_whom": """
– Для элегантных дам, обладающих чувством стиля и безупречным вкусом.
– Для романтического вечера или свиданий.
– Для ощущения женственности и утонченности.
– Для тех, кто ценит индивидуальность.
– Для тех, кто хочет привлечь внимание противоположного пола.""",
    "composition": "",
    "inci": """alcohol (80% vol.), parfum (fragrance), water (aqua), limonene, linalool, citronellol, geraniol, citral, eugenol, isoeugenol, benzyl alcohol, CI 19140.""",
        "photo": "photo_2026-01-28_17-44-57.jpg",
        "photo2": "gg (8).jpg",
        
    },
        {
            "id": 9,
        "name": "Episode 28, парфюмерная вода - Коллекция ароматов Ciel / Musc Noir For Her Narciso Rodriguez",
        "brand": "Siberian Wellness",
        "brand2": "Narciso Rodriguez",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","мускусные"],
    "description": """
Чистая роскошь
Ода таинственной силе и притягательности, живущей внутри каждой из нас.
Аромат-философия
Если вам нравится Musc Noir For Her Narciso Rodriguez, то остановите свой выбор на Episode 28.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Раскройте тайну притягательности!
Пленительная женственность

Семейство: цветочно-мускусные
Верхние ноты: бергамот, аккорд свежести, слива
Сердечные ноты: цветок гелиотропа
Шлейфовые ноты: замша, мускус и амбра
Окунитесь в мир страсти и чувственности, привлекая внимание и завоевывая сердца окружающих. Оставьте незабываемый след аромата, который будет сопровождать вас на протяжении всего дня, подчеркивая неповторимую привлекательность и шарм.

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Кому подходит?
∙ Тем, кто стремится к ощущению ухоженности и роскоши.
∙ Кому важно создать женственный, элегантный образ.
∙ Тем, кто предпочитает стиль old money, или тихая роскошь.
∙ Женщинам, которые ценят загадочность и страсть в ароматах, выбирая теплые и древесные ноты с глубокой и изысканной базой.

В каждом флаконе:
   • до 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 55 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, бензил салицилат, кумарин, бензиловый спирт, линалоол, гексилкоричный альдегид, гидроксицитронеллаль, эвгенол, коричный альдегид, бензил бензоат, амилкоричный альдегид.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Coumarin, Benzyl Alcohol, Linalool, Hexyl Cinnamal, Hydroxycitronellal, Eugenol, Cinnamal, Benzyl Benzoate, Amyl Cinnamal.""",
    "notes": {
        "top": "бергамот, аккорд свежести, слива",
        "heart": "цветок гелиотропа",
        "base": "замша, мускус и амбра",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Окунитесь в мир страсти и чувственности, привлекая внимание и завоевывая сердца окружающих. Оставьте незабываемый след аромата, который будет сопровождать вас на протяжении всего дня, подчеркивая неповторимую привлекательность и шарм.

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
   • до 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 55 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
∙ Тем, кто стремится к ощущению ухоженности и роскоши.
∙ Кому важно создать женственный, элегантный образ.
∙ Тем, кто предпочитает стиль old money, или тихая роскошь.
∙ Женщинам, которые ценят загадочность и страсть в ароматах, выбирая теплые и древесные ноты с глубокой и изысканной базой.""",
    "composition": "",
    "inci": """alcohol (80% vol.), parfum (fragrance), water (aqua), limonene, linalool, citronellol, geraniol, citral, eugenol, isoeugenol, benzyl alcohol, CI 19140.""",
        "photo": "photo_2026-01-28_17-45-17.jpg",
        "photo2": "gg (9).jpg",
        
    },
    {
            "id": 10,
        "name": "Demi-Lune № 04, парфюмерная вода для мужчин - Коллекция ароматов Ciel / Egoiste Platinum от Chanel",
        "brand": "Siberian Wellness",
        "brand2": "Chanel",
        "category": "для него",
        "category2": "для него",
            "scent_category": ["фужерные"],
    "description": """
Комплимент состоявшемуся мужчине
Обладатель аромата независим, страстен и дерзок.
Ароматерапия
Ноты герани, лаванды, ветивера, кедра и ладана дарят уверенность в себе.
Аромат-философия
Если вам нравится Egoiste Platinum от Chanel, то остановите свой выбор на Demi-Lune № 04.
Для тех, кто любит свободу и благородство
Неповторимый Demi-Lune № 04!

Этот зеленый фужерный аромат полон терпкой свежести лаванды и розмарина и приправлен парагвайским петитгрейном. В сердечных нотах в полную мощь звучит мужественный аккорд герани и мускатного шалфея. Насыщенный и чистый шлейф окутывает теплым кедровым ароматом и дымными чувственными нотами ветивера.

Семейство: фужерные
Верхние ноты:гальбанум, лаванда, петитгрейн
Сердце: герань, мускатный шалфей, розмарин
Базовые ноты: ветивер, дубовый мох, кедр, ладан

Для кого?
– Для современного мужчины, ведущего активный образ жизни.
– Для тех, кто ценит высокое качество во всем: в технике, одежде, еде и парфюмерии.
– Для сильной личности с задатками лидера.
– Для энергичных и харизматичных мужчин.

<b>Состав:</b>
<b>(INCI):</b> alcohol (80% vol.), parfum (fragrance), water (aqua), linalool, limonene, hexyl cinnamal, coumarin, evernia prunastri extract, citronellol, geraniol, citral, CI 19140, CI 16255, CI 28440, CI 42090.""",
    "notes": {
        "top": "гальбанум, лаванда, петитгрейн",
        "heart": "герань, мускатный шалфей, розмарин",
        "base": "ветивер, дубовый мох, кедр, ладан",
    },
    "volume": "90мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": "",
    "for_whom": """
– Для современного мужчины, ведущего активный образ жизни.
– Для тех, кто ценит высокое качество во всем: в технике, одежде, еде и парфюмерии.
– Для сильной личности с задатками лидера.
– Для энергичных и харизматичных мужчин""",
    "composition": " спирт этиловый (80% об.), парфюмерная композиция, вода, бензил салицилат, кумарин, бензиловый спирт, линалоол, гексилкоричный альдегид, гидроксицитронеллаль, эвгенол, коричный альдегид, бензил бензоат, амилкоричный альдегид.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Coumarin, Benzyl Alcohol, Linalool, Hexyl Cinnamal, Hydroxycitronellal, Eugenol, Cinnamal, Benzyl Benzoate, Amyl Cinnamal.""",
        "photo": "photo_2026-01-28_17-45-36.jpg",
        "photo2": "gg (10).jpg",
        
    },
        {
            "id": 11,
        "name": "FLUIDES White Flowers & Cedarwood, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Christian Dior J'adore Infinissime",
        "brand": "Siberian Wellness",
        "brand2": "Dior",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","фруктовые"],
    "description": """
Выбор парфюмера
Аромат создан при участии Жанны Гладковой – известного парфюмера, основательницы Школы парфюмерного мастерства.
Неповторимый образ
Парфюм идеален для повседневного образа: привносит легкую экзотику и утонченность.
Аромат-настроение
Побуждает свою обладательницу быть яркой, харизматичной и соблазнительной.
Любимый аромат в новом исполнении
Если вам нравится FLUIDES I Do, остановите свой выбор на FLUIDES White Flowers & Cedarwood.
Мой аромат – моя история!
Сильная и независимая
Аромат открывается жизнеутверждающими нотами бергамота и флердоранжа. Искристый освежающий старт завораживает и вдохновляет. Сердце аромата – цветочный мотив из нот жасмина и туберозы. Он витает утонченными травянисто-пудровыми нюансами, привнося в образ женственность и элегантность. Базовые ноты парфюма создают стойкий сладостный шлейф из белого мускуса, мадагаскарской ванили и благородного кедра.

Семейство: цветочно-фруктовые
Начальные ноты: черная смородина, флердоранж, бергамот
Сердечные ноты: тубероза, жасмин, молочный аккорд, ягодный аккорд
Шлейфовые ноты: мадагаскарская ваниль, мускус, сандал, кедр

Для кого?
• Для женщин (действует как талисман, придавая уверенности).
• Подходит для путешествий, новых впечатлений и знакомств.
• Для свободолюбивых, любознательных натур, готовых расширять свой кругозор.

В каждом флаконе:
   • До 6 часов
Стойкость аромата.
   • 100% натуральный спирт
Спиртовая основа из сахарной свеклы.
   • На 40%
упаковка подлежит вторичной переработке.

<b>Состав:</b>
<b>Ингредиенты (INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Benzyl Salicylate, Hydroxycitronellal, Limonene, Hexyl Cinnamal, Geraniol, Citronellol, Benzyl Benzoate, Eugenol, Citral, Alpha-Isomethyl Ionone, Cinnamal, Benzyl Alcohol, Isoeugenol, Farnesol.""",
    "notes": {
        "top": "черная смородина, флердоранж, бергамот",
        "heart": "тубероза, жасмин, молочный аккорд, ягодный аккорд",
        "base": "мадагаскарская ваниль, мускус, сандал, кедр",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
   • До 6 часов
Стойкость аромата.
   • 100% натуральный спирт
Спиртовая основа из сахарной свеклы.
   • На 40%
упаковка подлежит вторичной переработке.""",
    "for_whom": """
• Для женщин (действует как талисман, придавая уверенности).
• Подходит для путешествий, новых впечатлений и знакомств.
• Для свободолюбивых, любознательных натур, готовых расширять свой кругозор.""",
    "composition": "",
    "inci": "Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Benzyl Salicylate, Hydroxycitronellal, Limonene, Hexyl Cinnamal, Geraniol, Citronellol, Benzyl Benzoate, Eugenol, Citral, Alpha-Isomethyl Ionone, Cinnamal, Benzyl Alcohol, Isoeugenol, Farnesol.",
        "photo":"photo_2026-01-28_17-46-35.jpg",
        "photo2": "gg (46).jpg",
        
    },
    {
            "id": 12,
        "name": "Парфюмерная вода Arc-en-Ciel Ice Dance, 20 мл - Коллекция ароматов Ciel / Dolce & Gabbana Light Blue",
        "brand": "Siberian Wellness",
        "brand2": "Dolce & Gabbana",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","фруктовые"],
    "description": """
Очарование и женственность
Многогранный женственный аромат: яркий, как красная смородина, и загадочный, как ванильная орхидея.
Стойкость аромата
Парфюмерная вода (Eau de Parfum): стойкость до шести часов.
Натуральная спиртовая основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Качество GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Раскройте разные грани женственности!
Дневной аромат с настроением праздника

Семейство: цветочно-фруктовые
Верхние ноты: красная смородина, яблоко
Ноты сердца: жасмин, кашмеран, фрезия
Базовые ноты: белый кедр, мускус, орхидея, сандал

Arc-en-ciel Ice Dance – дневной аромат, созданный для нашей современницы и вполне подходящий для праздников и активного отдыха. Женщина, выбравшая эту композицию, коммуникабельная и молчаливая, шумная и тихая, яркая и домашняя, веселая и трепетная, – она разная. Таков и аромат: то он сочный, как яблоко, то бархатистый, как кашемир; то он яркий, как красная смородина, то загадочный, как ванильная орхидея.

Для кого?
Девушка, выбравшая Arc-en-ciel Ice Dance – это натура, вдыхающая этот мир полной грудью. Она может жить где угодно, работать кем угодно, быть абсолютно любого возраста. Однако совершенно точно одно – она не затеряется в толпе, с ней легко и интересно! Она придет к своему счастью, потому что сама создает его.

В каждом флаконе:
   • До 250 распылений
До 3 месяцев регулярного использования.
   • До 6 часов
Стойкость аромата.
   • 100%-я гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Limonene, Benzyl Salicylate, Alpha-isomethyl Ionone.""",
    "notes": {
        "top": "красная смородина, яблоко",
        "heart": "жасмин, кашмеран, фрезия",
        "base": "белый кедр, мускус, орхидея, сандал ",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Arc-en-ciel Ice Dance – дневной аромат, созданный для нашей современницы и вполне подходящий для праздников и активного отдыха. Женщина, выбравшая эту композицию, коммуникабельная и молчаливая, шумная и тихая, яркая и домашняя, веселая и трепетная, – она разная. Таков и аромат: то он сочный, как яблоко, то бархатистый, как кашемир; то он яркий, как красная смородина, то загадочный, как ванильная орхидея.""",
    "features": """
   • До 250 распылений
До 3 месяцев регулярного использования.
   • До 6 часов
Стойкость аромата.
   • 100%-я гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции.""",
    "for_whom": """
Девушка, выбравшая Arc-en-ciel Ice Dance – это натура, вдыхающая этот мир полной грудью. Она может жить где угодно, работать кем угодно, быть абсолютно любого возраста. Однако совершенно точно одно – она не затеряется в толпе, с ней легко и интересно! Она придет к своему счастью, потому что сама создает его.""",
    "composition": "",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Limonene, Benzyl Salicylate, Alpha-isomethyl Ionone.""",
        "photo": "photo_2026-01-28_17-47-00.jpg",
        "photo2": "gg (11).jpg",
        
    },
        {
            "id": 13,
        "name": "Парфюмерная вода Arc-en-Ciel, 20 мл - Коллекция ароматов Ciel / L’Imperatrice от Dolce & Gabbana",
        "brand": "Siberian Wellness",
        "brand2": "Dolce & Gabbana",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["фруктовые","цветочные"],
    "description": """
Настроение беззаботности и ярких эмоций
Освежающий аромат, украшенный нотами редких фруктов и оттенками зелени, делает образ благородным и по-настоящему стильным.
Аромат-философия
Если вам нравится L’Imperatrice от Dolce & Gabbana, то остановите свой выбор на Arc-en-ciel.
Стойкость аромата
Парфюмерная вода (Eau de Parfum): стойкость до шести часов.
Натуральная спиртовая основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Качество GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.
Аромат-вдохновение!
Окружите себя невесомой дымкой Arc-en-ciel.

Семейство: цветочно-фруктовые
Верхние ноты: ананас, грейпфрут, груша, киви, ревень, розовый перец, черная смородина
Ноты сердца:арбуз, жасмин, лилия, персик, фрезия, цикламен
Базовые ноты:кедр, мускус, сандал

Аромат создает мягкую, но в то же время динамичную и интригующую атмосферу страсти и соблазна, завораживая и увлекая окружающих в мир сладких грез и фантазий.
Верхние ноты раскрываются роскошным сочетанием сочных экзотических фруктов. Затем в ансамбль плавно вступают гармоничные ноты сердца, которые проявляются в легком и свежем звучании спелого арбуза, персика и прекрасных цветов. Нежный и чарующий шлейф, сотканный из древесно-пряных аккордов, наполнит утонченный аромат теплом и радостью.

Для кого?
Для независимых, эффектных женщин, обладающих магнетическим шармом, прирожденным обаянием и очаровательной харизмой, перед которой невозможно устоять.

В каждом флаконе:
   • До 250 распылений
До 3 месяцев регулярного использования.
   • До 6 часов
Стойкость аромата.
   • 100%-я гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции.

<b>Состав:</b>
Alcohol (79% vol.), parfum (fragrance), water (aqua), limonene, citral, CI 14720, CI 19140.""",
    "notes": {
        "top": "ананас, грейпфрут, груша, киви, ревень, розовый перец, черная смородина",
        "heart": "арбуз, жасмин, лилия, персик, фрезия, цикламен",
        "base": "кедр, мускус, сандал",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""
Аромат создает мягкую, но в то же время динамичную и интригующую атмосферу страсти и соблазна, завораживая и увлекая окружающих в мир сладких грез и фантазий.
Верхние ноты раскрываются роскошным сочетанием сочных экзотических фруктов. Затем в ансамбль плавно вступают гармоничные ноты сердца, которые проявляются в легком и свежем звучании спелого арбуза, персика и прекрасных цветов. Нежный и чарующий шлейф, сотканный из древесно-пряных аккордов, наполнит утонченный аромат теплом и радостью.""",
    "features": """
   • До 250 распылений
До 3 месяцев регулярного использования.
   • До 6 часов
Стойкость аромата.
   • 100%-я гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции.""",
    "for_whom": """
Для независимых, эффектных женщин, обладающих магнетическим шармом, прирожденным обаянием и очаровательной харизмой, перед которой невозможно устоять.""",
    "composition": "",
    "inci": """Спирт этиловый (80% vol.), парфюмерная композиция, вода, лимонен, линалоол, бензил бензоат.
    alcohol (80% vol.), parfum (fragrance), aqua (water), limonene, linalool, benzyl benzoate.""",
        "photo": "photo_2026-01-28_17-47-24.jpg",
        "photo2": "gg (12).jpg",
        
    },
        {
            "id": 14,
        "name": "Pink Rose & Sea Salt, парфюмерная вода, Aromapolis Olfactive Studio / Jo Malone Wood Sage & Sea Salt",
        "brand": "Siberian Wellness",
        "brand2": "Jo Malone London.",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","минеральные"],
    "description": """
Верный спутник
Тонкий аромат, уместный каждый день, пробуждает оптимизм и жизнелюбие.
Розовая роза
Символ влюбленности, мечтательности, доверчивого обаяния молодости.
Авторский аромат
Belen Garcia (Белен Гарсия) – уникальный парфюмер-самоучка, создающий ароматы для Eurofragance.
Откройте новое, современное звучание розовых ароматов!
Rose Edition by Aromapolis Olfactive Studio
Роза – королева цветов не только в саду. В парфюмерии она также занимает лидирующие позиции и довольно часто украшает современные творения. Неповторимость и уникальность розы в том, что она прекрасно звучит как соло, так и в компании с другими нотами.

Цветочный, минеральный
Верхние ноты: минеральный аккорд, красные фрукты
Ноты сердца: майская роза
Шлейф: кедр атласский, мох, мускус

Eurofragance
Бутик – парфюмерный дом, который производит и продает ароматы по всему миру. Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.
Для кого?
• Для женщин.
• Для тех, кто предпочитает прозрачные ароматы.
• Для ощущения легкости и чистоты.
• Для мечтательных натур.
• Для отдыха на природе.
• Универсальный аромат, подходящий в любых ситуациях.

В каждом флаконе:
   • До 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.

<b>Состав:</b>
<b>(INCI):</b> аlcohol (80% vol.), parfum (fragrance), water (aqua), benzyl salicylate, hexyl cinnamal, limonene, hydroxycitronellal, linalool, alpha-isomethyl ionone, citronellol, geraniol, citral, benzyl alcohol, benzyl benzoate.""",
    "notes": {
        "top": "минеральный аккорд, красные фрукты",
        "heart": "майская роза",
        "base": "атласский, мох, мускус",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""
Бутик – парфюмерный дом, который производит и продает ароматы по всему миру. Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.""",
    "features": """
   • До 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.""",
    "for_whom": """
• Для женщин.
• Для тех, кто предпочитает прозрачные ароматы.
• Для ощущения легкости и чистоты.
• Для мечтательных натур.
• Для отдыха на природе.
• Универсальный аромат, подходящий в любых ситуациях.""",
    "composition": "",
    "inci": """ аlcohol (80% vol.), parfum (fragrance), water (aqua), benzyl salicylate, hexyl cinnamal, limonene, hydroxycitronellal, linalool, alpha-isomethyl ionone, citronellol, geraniol, citral, benzyl alcohol, benzyl benzoate""",
        "photo": "photo_2026-01-28_17-47-45.jpg",
        "photo2": "photo_2026-01-29_03-04-16.jpg",
        
    },
        {
            "id": 15,
        "name": "Nuage Neroli, парфюмерная вода - Коллекция ароматов Ciel / Neroli Portofino Tom Ford",
        "brand": "Siberian Wellness",
        "brand2": "Tom Ford",
        "category": "для неё, унисекс",
        "category2": ["для неё","унисекс"],
            "scent_category": "цитрусовые",
    "description": """
Символ свободы
Свежие ноты цитрусов и бодрящий аромат нероли сливаются в элегантное соприкосновение с легким морским бризом.
Аромат-философия
Если вам нравится Neroli Portofino Tom Ford, то остановите свой выбор на Nuage Neroli.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Освежите чувства!
Наслаждайтесь каждым мгновением

Семейство: цитрусовые
Верхние ноты: бергамот, мандарин, лимон, горький апельсин
Сердечные ноты: нероли, жасмин, лаванда, розмарин
Шлейфовые ноты: мускус и амбра, ангелика

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Кому подходит?
∙ Для тех, кто ценит свежие и яркие ароматы, создающие атмосферу летнего путешествия.
∙ Тем, кто выбирает аромат, придающий ощущение роскоши и элегантности.
∙ Современным, уверенным в себе и своем стиле и готовым подчеркнуть индивидуальность.
∙ Любителям итальянского образа жизни: ярко и с наслаждением.
∙ Тем, кто ищет аромат, способный поднять настроение и добавить свежести в повседневную жизнь.

В каждом флаконе:
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Geraniol, Citral, Hydroxycitronellal, Citronellol.""",
    "notes": {
        "top": "бергамот, мандарин, лимон, горький апельсин",
        "heart": "нероли, жасмин, лаванда, розмарин",
        "base": "кедр атласский, мох, мускус",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""- парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
Бутик – парфюмерный дом, который производит и продает ароматы по всему миру. Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.""",
    "for_whom": """
   • До 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.""",
    "composition": "",
    "inci": """аlcohol (80% vol.), parfum (fragrance), water (aqua), benzyl salicylate, hexyl cinnamal, limonene, hydroxycitronellal, linalool, alpha-isomethyl ionone, citronellol, geraniol, citral, benzyl alcohol, benzyl benzoate.""",
        "photo": "photo_2026-01-30_23-43-21.jpg",
        "photo2": "gg (14).jpg",
        
    },
    {
            "id": 16 ,
        "name": "White Rose & Musk, парфюмерная вода, Aromapolis Olfactive Studio / Chloe Eau De Parfum",
        "brand": "Siberian Wellness",
        "brand2": "Chloé",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","мускусный"],
    "description": """
Женственность и романтизм во всем
Аромат окружает флером женственности и романтизма.
Белоснежная роза
Нежная и элегантная – символ искренней любви и верности.
Авторский аромат
Джулия Родригез – участник команды Eurofragance (Барселона).
Откройте новое, современное звучание розовых ароматов!
Rose Edition by Aromapolis Olfactive Studio
Роза – королева цветов не только в саду. В парфюмерии она также занимает лидирующие позиции и довольно часто украшает современные творения. Неповторимость и уникальность розы в том, что она прекрасно звучит как соло, так и в компании с другими нотами.

Цветочный, мускусный
Верхние ноты: розовый перец, зелень, бергамот
Ноты сердца: белая роза, мускатный орех
Шлейф: ваниль, древесные ноты, мускус

Eurofragance
Бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.
Для кого?
• Для женщин.
• Для тех, кто предпочитает нежные, прозрачные ароматы.
• Для ощущения легкости и чистоты.
• В качестве свадебного аромата.
• Для романтических натур.

В каждом флаконе:
   • До 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.

<b>Состав:</b>
<b>(INCI):</b> alcohol (80% vol.), parfum (fragrance), water (aqua), benzyl salicylate, hexyl cinnamal, linalool, limonene, geraniol, citronellol, citral, isoeugenol, benzyl alcohol, eugenol.""",
    "notes": {
        "top": "розовый перец, зелень, бергамот",
        "heart": "белая роза, мускатный орех",
        "base": "ваниль, древесные ноты, мускус",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.""",
    "features": """
   • До 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.""",
    "for_whom": """
• Для женщин.
• Для тех, кто предпочитает нежные, прозрачные ароматы.
• Для ощущения легкости и чистоты.
• В качестве свадебного аромата.
• Для романтических натур.""",
    "composition": "",
    "inci": """alcohol (80% vol.), parfum (fragrance), water (aqua), benzyl salicylate, hexyl cinnamal, linalool, limonene, geraniol, citronellol, citral, isoeugenol, benzyl alcohol, eugenol.""",
        "photo": "photo_2026-01-28_17-48-30.jpg",
        "photo2": "photo_2026-01-29_03-08-21.jpg",
        
    },
     {
            "id": 17 ,
        "name": "L’essence d’Altai, духи-концентрат - Aromapolis Olfactive Studio / Amouage Love Tuberose",
        "brand": "Siberian Wellness",
        "brand2": "Amouage",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","фруктовые"],
    "description": """
Нишевой цветочный аромат
Ноты жасмина, туберозы, иланг-иланга и ванили пробуждают чувства.
20% масел
Высокая концентрация эфирных масел продлевает шлейф и усиливает стойкость парфюма.
Авторский аромат
Пьер Флорес – знаменитый французский парфюмер,создатель ароматов для парфюмерных домов N-Cigale и Esteban.
Вкус романтики
Вдохновение, подаренное Алтаем
Терпкий аромат бергамота и тиаре сменяется сладостью согретых солнцем лепестков жасмина, флердоранжа и иланг-иланга. Вобрав пряную нежность высокогорья, ветер уносит лепестки ниже, к чистейшим прозрачным озерам, чтобы там наполнить их аромат новыми свежими оттенками. Еще мгновение – и вы растворитесь в мягком очаровании туберозы, бурбонской ванили и белого мускуса…

Познакомьтесь с ароматом! Закажите тестер в формате 1,5 мл
Закажите travel-версию любимого парфюма L’essence d’Altai, духи-концентрат, 20 мл

Портрет аромата
Трендовый аромат, наполненный солнечным светом и дыханием цветов, создан, чтобы очаровывать!

  Семейство: цветочные, фруктовые, ванильные
  Верхние ноты: монарда лимонная (бергамот), кокосовая вода, тиаре (таитянская гардения)
  Ноты сердца: апельсиновый цвет (флердоранж), иланг-иланг, жасмин
  Шлейф: тубероза, бурбонская ваниль, белый мускус

Нишевая парфюмерия – для тех, кто ищет нечто особенное

• Уникальное знакомство
  Выбор нишевого аромата – уже сам по себе история. Чтобы покупка состоялась, необходимо найти время для знакомства с парфюмом, «примерить» его на себя и сделать онлайн-заказ. Время, проведенное за подбором подходящего аромата, становится началом вашего неповторимого романа с новым парфюмом.
• Диалог с парфюмером-создателем
  За эксклюзивной рецептурой нишевого аромата всегда стоят идеи, мысли и чувства настоящей личности – парфюмера.
Автор аромата – Пьера Флорес, знаменитый французский парфюмер, автор эксклюзивных композиций в серии нишевых ароматов Siberian Wellness. Создатель уникальных ароматов для парфюмерных домов N-Cigale и Esteban.
• Лаконичная упаковка
  Селективная парфюмерия «одета» дорого и со вкусом: нередко флаконы создают из тяжелого стекла, а стильные крышки – из натуральных материалов. Лаконичная упаковка настроит вас на общение с ароматом, но не будет отвлекать от самой его сути.

<b>Состав:</b>
<b>(INCI):</b> alcohol (79% vol.), parfum (fragrance), water (aqua), hexyl cinnamal, benzyl salicylate, linalool, limonene, benzyl benzoate, coumarin, citronellol, geraniol, isoeugenol, benzyl alcohol, eugenol, citral, hydroxycitronellal.""",
    "notes": {
        "top": "монарда лимонная (бергамот), кокосовая вода, тиаре (таитянская гардения)",
        "heart": "апельсиновый цвет (флердоранж), иланг-иланг, жасмин",
        "base": " тубероза, бурбонская ваниль, белый мускус",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": "",
    "for_whom": """
Нишевая парфюмерия – для тех, кто ищет нечто особенное

• Уникальное знакомство
  Выбор нишевого аромата – уже сам по себе история. Чтобы покупка состоялась, необходимо найти время для знакомства с парфюмом, «примерить» его на себя и сделать онлайн-заказ. Время, проведенное за подбором подходящего аромата, становится началом вашего неповторимого романа с новым парфюмом.
• Диалог с парфюмером-создателем
  За эксклюзивной рецептурой нишевого аромата всегда стоят идеи, мысли и чувства настоящей личности – парфюмера.
Автор аромата – Пьера Флорес, знаменитый французский парфюмер, автор эксклюзивных композиций в серии нишевых ароматов Siberian Wellness. Создатель уникальных ароматов для парфюмерных домов N-Cigale и Esteban.
• Лаконичная упаковка
  Селективная парфюмерия «одета» дорого и со вкусом: нередко флаконы создают из тяжелого стекла, а стильные крышки – из натуральных материалов. Лаконичная упаковка настроит вас на общение с ароматом, но не будет отвлекать от самой его сути.""",
    "composition": "",
    "inci": """alcohol (79% vol.), parfum (fragrance), water (aqua), hexyl cinnamal, benzyl salicylate, linalool, limonene, benzyl benzoate, coumarin, citronellol, geraniol, isoeugenol, benzyl alcohol, eugenol, citral, hydroxycitronellal.""",
        "photo": "photo_2026-01-28_17-48-48.jpg",
        "photo2": "gg (16).jpg",
        
    },
     {
            "id": 18 ,
        "name": "Golden Violet & Amber Absolu, парфюмерная вода - Aromapolis Olfactive Studio / Guerlain Insolence Eau De Parfum",
        "brand": "Siberian Wellness",
        "brand2": "Guerlain",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные"],
    "description": """
Любимый цветочный аромат
Подходит для деловой встречи или вечеринки, в офисе, на прогулке, в театре или ресторане.
Фантазийная золотая фиалка
Пудровый, слегка сладковато-ванильный аромат цветка органично ложится на кожу, создавая приятный и уютный шлейф.
Стойкость аромата
Парфюмерная вода (Eau de Parfum): стойкость до шести часов.
Натуральная спиртовая основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Качество GMP
Гарантировано ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.
Ода абсолютной женственности
Букет красивых впечатлений

Семейство: цветочные.
Верхние ноты: листья смородины, груша, медовая дыня, бергамот, свежесть зелени, ананас
Ноты сердца: озоновые ноты, ландыш, роза, жасмин, золотая фиалка, персик
Шлейф: мускус, малина, амбра, сандаловое дерево

Парфюмер-создатель:
Суазик Бокур (Soizic Beaucourt), Eurofragance (Испания)

Eurofragance – бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании. У них многокультурная рабочая сила и глобальное присутствие. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
• Для соблазнительной, яркой, исключительно сексуальной женщины, ценящей любовь и внимание.
• Для уверенности в себе и своей неотразимости.
• Для завершения неповторимого образа.
• Для шлейфа, который сводит с ума окружающих.

В каждом флаконе:
   • До 6 часов
стойкость парфюмерной воды.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции.
   • 50 мл
Полноформатный продукт. До 3–5 месяцев ежедневного использования.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% vol.), parfum (fragrance), water (aqua), benzyl salicylate, hexyl cinnamal, limonene, alpha-isomethyl ionone, citronellol, hydroxycitronellal, linalool, geraniol, citral, benzyl cinnamate, methyl 2-octynoate, benzyl benzoate, benzyl alcohol.""",
    "notes": {
        "top": "листья смородины, груша, медовая дыня, бергамот, свежесть зелени, ананас",
        "heart": "озоновые ноты, ландыш, роза, жасмин, золотая фиалка, персик",
        "base": "мускус, малина, амбра, сандаловое дерево",
    },
    "volume": "50мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Парфюмер-создатель:Суазик Бокур (Soizic Beaucourt), Eurofragance (Испания)

Eurofragance – бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании. У них многокультурная рабочая сила и глобальное присутствие. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
   • До 6 часов
стойкость парфюмерной воды.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции.
   • 50 мл
Полноформатный продукт. До 3–5 месяцев ежедневного использования.
""",
    "for_whom": """
• Для соблазнительной, яркой, исключительно сексуальной женщины, ценящей любовь и внимание.
• Для уверенности в себе и своей неотразимости.
• Для завершения неповторимого образа.
• Для шлейфа, который сводит с ума окружающих.""",
    "composition": "",
    "inci": """alcohol (79% vol.), parfum (fragrance), water (aqua), hexyl cinnamal, benzyl salicylate, linalool, limonene, benzyl benzoate, coumarin, citronellol, geraniol, isoeugenol, benzyl alcohol, eugenol, citral, hydroxycitronellal""",
        "photo": "photo_2026-01-28_17-49-08.jpg",
        "photo2": "gg (17).jpg",
        
    },
     {
            "id": 19 ,
        "name": "Episode 26, парфюмерная вода - Коллекция ароматов Ciel / Gypsy Water Byredo",
        "brand": "Siberian Wellness",
        "brand2": "Gypsy Water",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": ["древесные"],
    "description": """
Для мужчин и женщин
Характер парфюма будет близок любителям эклектики и естественных ароматов.
Аромат-философия
Если вам нравится Gypsy Water Byredo, то остановите свой выбор на Episode 26.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Воплотите свой образ свободы!
Глубокий древесный акцент

Семейство: древесные
Верхние ноты: лимон, бергамот, перец, ягоды можжевельника
Сердечные ноты: корень ириса, сосна
Шлейфовые ноты: ваниль, сандал, мускус и амбра, лабданум

Отправляйтесь в захватывающее приключение с ароматом Episode 26 – вас ждет дух свободы, пропитанный мистической силой земли.

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Кому подходит?
∙ Ценителям свободы и новых открытий.
∙ Любителям ярких деталей в образах.
∙ Тем, кто любит путешествия и отдых на природе.
∙ Мужчинам и женщинам, которые постоянно в движении.
∙ Людям, открытым приключениям и всему новому.

В каждом флаконе:
   • До 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 55 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, бензиловый спирт, цитраль, гераниол.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Benzyl Alcohol, Citral, Geraniol.
спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, бензиловый спирт, цитраль, гераниол.""",
    "notes": {
        "top": "лимон, бергамот, перец, ягоды можжевельника",
        "heart": "корень ириса, сосна",
        "base": "ваниль, сандал, мускус и амбра, лабданум",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Отправляйтесь в захватывающее приключение с ароматом Episode 26 – вас ждет дух свободы, пропитанный мистической силой земли.
    
– парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
   • До 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 55 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    
    "for_whom": """
∙ Ценителям свободы и новых открытий.
∙ Любителям ярких деталей в образах.
∙ Тем, кто любит путешествия и отдых на природе.
∙ Мужчинам и женщинам, которые постоянно в движении.
∙ Людям, открытым приключениям и всему новому.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, бензиловый спирт, цитраль, гераниол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Benzyl Alcohol, Citral, Geraniol.
спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, бензиловый спирт, цитраль, гераниол.""",
        "photo": "photo_2026-01-28_17-49-26.jpg",
        "photo2": "gg (18).jpg",
        
    },
     {
            "id": 20 ,
        "name": "Red Rose & Oud, парфюмерная вода, Aromapolis Olfactive Studio / Maison Francis Kurkdjian Oud Satin Mood",
        "brand": "Siberian Wellness",
        "brand2": "Maison Francis Kurkdjian",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": ["цветочные","восточные"],
    "description": """
Танец страсти
Аромат создает атмосферу раскованности и помогает овладеть искусством обольщения.
Красная роза
Символ притяжения, страстной, глубокой любви и тайных желаний.
Авторский аромат
Джулия Родригез – участник команды Eurofragance (Барселона).
Откройте новое, современное звучание розовых ароматов!
Rose Edition by Aromapolis Olfactive Studio
Роза – королева цветов не только в саду. В парфюмерии она также занимает лидирующие позиции и довольно часто украшает современные творения. Неповторимость и уникальность розы в том, что она прекрасно звучит как соло, так и в компании с другими нотами.

Цветочный, восточный
Верхние ноты: гибискус
Ноты сердца: роза, пачули
Шлейф: кожа, уд

Eurofragance
Бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.

Для кого?
• Для женщин и мужчин.
• Для страстных и чувственных натур.
• Для вечера и ночи, любовных свиданий и романтических встреч.
• Для флирта и соблазна.
• Для отражения глубоких чувств и тайных желаний.
• Для вечерних выходов в свет.

В каждом флаконе:
   • До 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.

<b>Состав:</b>
<b>(INCI):</b> alcohol (80% vol.), parfum (fragrance), water (aqua), citronellol, benzyl salicylate, linalool, alpha-isomethyl ionone, hexyl cinnamal, geraniol, limonene, eugenol, benzyl alcohol, citral, benzyl benzoate, farnesol.""",
    "notes": {
        "top": "гибискус",
        "heart": "роза, пачули",
        "base": "кожа, уд",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.""",
    "features": """
   • До 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.""",
    "for_whom": """
• Для женщин и мужчин.
• Для страстных и чувственных натур.
• Для вечера и ночи, любовных свиданий и романтических встреч.
• Для флирта и соблазна.
• Для отражения глубоких чувств и тайных желаний.
• Для вечерних выходов в свет.""",
"composition":"",
    "inci": """alcohol (80% vol.), parfum (fragrance), water (aqua), citronellol, benzyl salicylate, linalool, alpha-isomethyl ionone, hexyl cinnamal, geraniol, limonene, eugenol, benzyl alcohol, citral, benzyl benzoate, farnesol.""",
        "photo": "photo_2026-01-28_17-49-40.jpg",
        "photo2": "gg (19).jpg",
        
    },
     {
            "id": 21 ,
        "name": "Silver Wood & Oakmoss, парфюмерная вода - Aromapolis Olfactive Studio / Hermes Terre D'Hermes Eau Intense Vetiver",
        "brand": "Siberian Wellness",
        "brand2": "Hermès",
        "category": "для него",
        "category2": "для него",
            "scent_category": ["свежие","древесные"],
    "description": """
Любимый древесный аромат
Свежий, мужественный аромат с красным апельсином и мощным кедром подойдет и к деловому костюму, и на каждый день.
Фантазийный сильвервуд
Элегантные древесные оттенки с нотами кожи и дикой природы.
Стойкость аромата
Парфюмерная вода (Eau de Parfum): стойкость до шести часов.
Натуральная спиртовая основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Качество GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.
Новая эра мужественности
Воплощение элегантности и силы

Семейство: свежие, древесные.
Верхние ноты: цитрусы, альдегиды, яблоко, акватические ноты, ягоды можжевельника, зелень, мандарин
Ноты сердца: амбра, кедр, сильвервуд
Шлейф: дубовый мох, мускус

Аромат Silver Wood & Oakmoss с утонченным и стильным звучанием – подарок для харизматичных мужчин, способных проявить дерзость. Их жизнь – на пике эмоций и чувственности, они умеют мечтать и любить!

Eurofragance – бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании. У них многокультурная рабочая сила и глобальное присутствие. Успех Eurofragance во многом связан с его предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
• Для непревзойденного шарма и сексуальной привлекательности.
• Для делового костюма и повседневной одежды.
• Для смелых и решительных харизматов.
• Для уважающих традиции, но открытых всему новому личностей.

В каждом флаконе:
   • До 6 часов
стойкость парфюмерной воды.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции.
   • 50 мл
Полноформатный продукт. До 3–5 месяцев ежедневного использования.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% vol.), parfum (fragrance), water (aqua), limonene, linalool, benzyl salicylate, coumarin, citronellol, alpha-isomethyl ionone, citral, cinnamal, geraniol.""",
    "notes": {
        "top": "цитрусы, альдегиды, яблоко, акватические ноты, ягоды можжевельника, зелень, мандарин",
        "heart": "амбра, кедр, сильвервуд",
        "base": "дубовый мох, мускус",
    },
    "volume": "50мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Аромат Silver Wood & Oakmoss с утонченным и стильным звучанием – подарок для харизматичных мужчин, способных проявить дерзость. Их жизнь – на пике эмоций и чувственности, они умеют мечтать и любить!
Аромат Silver Wood & Oakmoss с утонченным и стильным звучанием – подарок для харизматичных мужчин, способных проявить дерзость. Их жизнь – на пике эмоций и чувственности, они умеют мечтать и любить!""",
    "features": """
   • До 6 часов
стойкость парфюмерной воды.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции.
   • 50 мл
Полноформатный продукт. До 3–5 месяцев ежедневного использования.""",
    "for_whom": """
• Для непревзойденного шарма и сексуальной привлекательности.
• Для делового костюма и повседневной одежды.
• Для смелых и решительных харизматов.
• Для уважающих традиции, но открытых всему новому личностей.""",
    "composition": "",
    "inci": """Alcohol (80% vol.), parfum (fragrance), water (aqua), limonene, linalool, benzyl salicylate, coumarin, citronellol, alpha-isomethyl ionone, citral, cinnamal, geraniol.""",
        "photo": "photo_2026-01-29_03-54-45.jpg",
        "photo2": "gg (20).jpg",
        
    },
     {
            "id": 22 ,
        "name": "Episode 25, парфюмерная вода - Коллекция ароматов Ciel / Ganymede by Marc-Antoine Barrois",
        "brand": "Siberian Wellness",
        "brand2": "Marc-Antoine Barrois",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": ["Древесные","пряный"],
    "description": """
Воплощение гармонии и изыска
Живость и блеск мандарина и шафрана, пудровость и мягкость фиалки и османтуса и древесная минеральность абсолюта бессмертника и акигалавуда.
Аромат-философия
Если вам нравится Ganymede by Marc-Antoine Barrois, остановите свой выбор на Episode 25.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Пробудите свой внутренний магнетизм

Древесный, пряный
Верхние ноты: мандарин, шафран, лист фиалки
Средние ноты: минеральные ноты, бессмертник, османтус
Базовые ноты: карамель, акигалавуд

Вдохновение и безупречные ингредиенты – центральная тема композиций Floressence, парфюмерной компании, созданной в 1986 году в Грассе, мировой столице парфюмерии. В 2018 году Floressence была приобретена парой энтузиастов и ценителей парфюмерии. Сегодня Кристиан Дюссолье и Луи Лекур вместе возглавляют команду из пятидесяти человек.

Для кого?
• Для тех, кто ценит природную гармонию и очарование лесного ландшафта.
• Для поклонников сдержанной роскоши и натуральных нюансов, неповторимого баланса между древесными и минеральными аккордами.
• Для любителей приключений и исследований: парфюм представляет собой воплощение лесных прогулок и вдохновляющих путешествий.
• Для всех, кто ищет универсальный аромат, который будет подходить как для повседневного использования, так и для особых случаев.

В каждом флаконе:
   • до 6–8 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна из российских регионов.
   • 55 мл
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав</b>
Спирт этиловый (80% об.), парфюмерная композиция, вода, альфа-изометил ионон, гексил циннамаль, линалоол, эвгенол, лимонен, бензил бензоат, изоэвгенол.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Alpha-Isomethyl Ionone, Hexyl Cinnamal, Linalool, Eugenol, Limonene, Benzyl Benzoate, Isoeugenol.""",
    "notes": {
        "top": "мандарин, шафран, лист фиалки",
        "heart": "минеральные ноты, бессмертник, османтус",
        "base": "карамель, акигалавуд",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Вдохновение и безупречные ингредиенты – центральная тема композиций Floressence, парфюмерной компании, созданной в 1986 году в Грассе, мировой столице парфюмерии. В 2018 году Floressence была приобретена парой энтузиастов и ценителей парфюмерии. Сегодня Кристиан Дюссолье и Луи Лекур вместе возглавляют команду из пятидесяти человек.""",
    "features": """
   • до 6–8 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна из российских регионов.
   • 55 мл
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
• Для тех, кто ценит природную гармонию и очарование лесного ландшафта.
• Для поклонников сдержанной роскоши и натуральных нюансов, неповторимого баланса между древесными и минеральными аккордами.
• Для любителей приключений и исследований: парфюм представляет собой воплощение лесных прогулок и вдохновляющих путешествий.
• Для всех, кто ищет универсальный аромат, который будет подходить как для повседневного использования, так и для особых случаев.""",
    "composition": "Спирт этиловый (80% об.), парфюмерная композиция, вода, альфа-изометил ионон, гексил циннамаль, линалоол, эвгенол, лимонен, бензил бензоат, изоэвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Alpha-Isomethyl Ionone, Hexyl Cinnamal, Linalool, Eugenol, Limonene, Benzyl Benzoate, Isoeugenol.""",
        "photo": "photo_2026-01-29_01-34-07.jpg",
        "photo2": "gg (21).jpg",
        
    },
     {
            "id": 23 ,
        "name": "FLUIDES Black Cherry & Tonka Beans, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Yves Saint Laurent Manifesto",
        "brand": "Siberian Wellness",
        "brand2": "Yves Saint Laurent Manifesto",
        "category": "для неё, унисекс",
        "category2": ["для неё","унисекс"],
            "scent_category": ["цветочные","гурманские"],
    "description": """
Выбор парфюмера
Аромат создан при участии Жанны Гладковой – известного парфюмера, основательницы Школы парфюмерного мастерства.
Неповторимый образ
Парфюм идеален для свиданий и вечернего выхода, а также всегда, когда нужно быть неповторимой.
Аромат-настроение
Погружает в водоворот страсти и соблазнения, подчеркивая вашу чувственность.
Унисекс
Станет завершающим штрихом в создании сексуально привлекательного образа как женщины, так и мужчины.
Любимый аромат в новом исполнении
Если вам нравится FLUIDES Touch Me, остановите свой выбор на FLUIDES Black Cherry & Tonka Bean.
Наполняет чувствами!
Станьте центром притяжения
Сексуальность и чувственность – основное настроение этого аромата. Пленительно яркий и таинственный, изысканный и интригующий, наполненный контрастами и погружающий в негу любовных эмоций, он – волшебное и неповторимое дополнение вашего чувственного образа сегодня и каждый день!

Семейство: цветочные, гурманские
Начальные ноты: вишня, сладкий миндаль, слива
Ноты сердца: турецкая роза, жасмин, вишневый ликер
Шлейфовые ноты: сандал, ветивер, бобы тонка, ваниль, перуанский бальзам

Для кого?
• Для мужчин и женщин.
• Прекрасно подходит харизматичным людям, которые привыкли находиться в центре внимания.
• Дополняет соблазнительный образ.
• Элегантный и чувственный аромат подчеркивает особый стиль и безупречный вкус, наделяет особой харизмой и притягательной энергетикой.

   • До 6 часов
Стойкость аромата.
   • 100% натуральный спирт
Спиртовая основа из сахарной свеклы.
   • На 40%
упаковка подлежит вторичной переработке.

<b>Состав:</b>

<b>Ингредиенты (INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Coumarin, Benzyl Benzoate, Benzyl Cinnamate, Anise Alcohol, Isoeugenol, Eugenol, Citral, Benzyl Alcohol, Linalool.""",
    "notes": {
        "top": "вишня, сладкий миндаль, слива",
        "heart": "турецкая роза, жасмин, вишневый ликер",
        "base": "сандал, ветивер, бобы тонка, ваниль, перуанский бальзам",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": 
        """
   • До 6 часов
Стойкость аромата.
   • 100% натуральный спирт
Спиртовая основа из сахарной свеклы.
   • На 40%
упаковка подлежит вторичной переработке.
""",
    "for_whom": """
• Для мужчин и женщин.
• Прекрасно подходит харизматичным людям, которые привыкли находиться в центре внимания.
• Дополняет соблазнительный образ.
• Элегантный и чувственный аромат подчеркивает особый стиль и безупречный вкус, наделяет особой харизмой и притягательной энергетикой.""",
    "composition": "",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Coumarin, Benzyl Benzoate, Benzyl Cinnamate, Anise Alcohol, Isoeugenol, Eugenol, Citral, Benzyl Alcohol, Linalool.""",
        "photo": "photo_2026-01-29_01-34-34.jpg",
        "photo2": "gg (47).jpg",
        
    },
     {
            "id": 24 ,
        "name": "Episode 27, парфюмерная вода - Коллекция ароматов Ciel / A La Rose Maison Francis Kurkdjian",
        "brand": "Siberian Wellness",
        "brand2": "Maison Francis Kurkdjian",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные"],
    "description": """
Глубокий и мягкий парфюм
Подарок истинным гурманам, способным уловить невероятный цветочный букет.
Аромат-философия
Если вам нравится A La Rose Maison Francis Kurkdjian, то остановите свой выбор на Episode 27.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Пробудите свои самые нежные мечты
Мир изысканной женственности!

Семейство: цветочные
Верхние ноты: бергамот, апельсин
Сердечные ноты: фиалка, роза и магнолия
Шлейфовые ноты: кедр, мускус и амбра

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Кому подходит?
∙ Тем, кто любит нежные цветочные композиции.
∙ Женщинам, которые ценят изысканные и нежные ароматы, смело сочетают элегантность сияющей женственности с причудливым беззаботным стилем.
∙ Тем, кто хочет окунуться в мир роскоши и нежности, стремится добавить своему образу неповторимости и очарования.
∙ Женщинам, которые хотят ощущать себя особенными и привлекательными каждый день.

В каждом флаконе:
   • до 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 55 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, гераниол, гидроксицитронеллаль, цитронеллол, бензил бензоат, линалоол, альфа-изометил ионон, цитраль, эвгенол.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Geraniol, Hydroxycitronellal, Citronellol, Benzyl Benzoate, Linalool, Alpha-Isomethyl Ionone, Citral, Eugenol.""",
    "notes": {
        "top": "бергамот, апельсин",
        "heart": "фиалка, роза и магнолия",
        "base": "кедр, мускус и амбра",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""– парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",

    "features": """
   • до 3–4 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 55 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
""",
    "for_whom": """
∙ Тем, кто любит нежные цветочные композиции.
∙ Женщинам, которые ценят изысканные и нежные ароматы, смело сочетают элегантность сияющей женственности с причудливым беззаботным стилем.
∙ Тем, кто хочет окунуться в мир роскоши и нежности, стремится добавить своему образу неповторимости и очарования.
∙ Женщинам, которые хотят ощущать себя особенными и привлекательными каждый день.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, гераниол, гидроксицитронеллаль, цитронеллол, бензил бензоат, линалоол, альфа-изометил ионон, цитраль, эвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Geraniol, Hydroxycitronellal, Citronellol, Benzyl Benzoate, Linalool, Alpha-Isomethyl Ionone, Citral, Eugenol.""",
        "photo": "photo_2026-01-29_01-34-59.jpg",
        "photo2": "fwefwe.jpg",
        
    },
     {
            "id": 25 ,
        "name": "Demi-Lune Ignis, парфюмерная вода для мужчин - Коллекция ароматов Ciel / Boss Bottled от Hugo Boss",
        "brand": "Siberian Wellness",
        "brand2": "Hugo Boss",
        "category": "для него",
        "category2": "для него",
            "scent_category": ["древесные","пряные"],
    "description": """
Современная классика
Сочетает свежесть яблока и цитрусов с теплом корицы и ванили, создавая универсальный аромат для любого случая.
Отражение успеха
Аромат символизирует уверенность и целеустремленность, подчеркивая статус и стиль.
Безупречная стойкость
Благодаря насыщенной базе (древесному аккорду) аромат сохраняет свое звучание на протяжении всего дня.
Аромат-философия
Если вам нравится Boss Bottled от Hugo Boss, то остановите свой выбор на Demi-Lune Ignis.
Рожденным для успеха
Прояви натуру лидера!

Семейство: древесные, пряные
Верхние ноты: яблоко, бергамот, корица, лимон
Сердечные ноты: слива, бархатцы, древесный аккорд
Базовые ноты: амбра, бензоин, мускус, ваниль

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
• Для уверенного в себе мужчины, который знает свои цели и уверенно идет к ним.
• Для стильного и элегантного мужчины, обладающего изысканным вкусом и предпочитающего классический, но стильный образ.
• Для динамичного и энергичного мужчины, активность и жизнелюбие которого привлекают внимание. Он всегда в движении и стремится к новым достижениям.
• Для амбициозного и целеустремленного. Он не боится трудностей и готов преодолевать препятствия на пути к успеху.
• Для чувственного и стильного. Он придает значение качеству и стилю в каждой детали своей жизни, включая выбор аромата, который призван подчеркивать его индивидуальность и привлекательность.

В каждом флаконе:
   • До 6 часов
Стойкость аромата
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 90 мл полноформатный продукт
До 4–6 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
Спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, гидроксицитронеллаль, цитронеллол, гексилкоричный альдегид, линалоол, цитраль, гераниол, изоэвгенол.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Limonene, Citral, Citronellol, Eugenol, Geraniol, Cinnamal, Benzyl Benzoate, Isoeugenol.""",
    "notes": {
        "top": "яблоко, бергамот, корица, лимон",
        "heart": "слива, бархатцы, древесный аккорд",
        "base": "амбра, бензоин, мускус, ваниль",
    },
    "volume": "90мл",
    "type": "Парфюмированная вода",
    "features": """
   • До 6 часов
Стойкость аромата
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 90 мл полноформатный продукт
До 4–6 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество това""",
    "for_whom": """
• Для уверенного в себе мужчины, который знает свои цели и уверенно идет к ним.
• Для стильного и элегантного мужчины, обладающего изысканным вкусом и предпочитающего классический, но стильный образ.
• Для динамичного и энергичного мужчины, активность и жизнелюбие которого привлекают внимание. Он всегда в движении и стремится к новым достижениям.
• Для амбициозного и целеустремленного. Он не боится трудностей и готов преодолевать препятствия на пути к успеху.
• Для чувственного и стильного. Он придает значение качеству и стилю в каждой детали своей жизни, включая выбор аромата, который призван подчеркивать его индивидуальность и привлекательность.""",
    "composition": "Спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, гидроксицитронеллаль, цитронеллол, гексилкоричный альдегид, линалоол, цитраль, гераниол, изоэвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Limonene, Citral, Citronellol, Eugenol, Geraniol, Cinnamal, Benzyl Benzoate, Isoeugenol.""",
        "photo": "photo_2026-01-29_01-35-32.jpg",
        "photo2": "gg (22).jpg",
        
    },
     {
            "id": 26 ,
        "name": "L’essence de Taiga, духи-концентрат - Aromapolis Olfactive Studio / Christian Dior Sauvage Elixir",
        "brand": "Siberian Wellness",
        "brand2": "Dior",
        "category": "для него, унисекс",
        "category2": ["для него", "унисекс"],
            "scent_category": "древесные",
    "description": """
Прогулка по сибирской тайге
Нишевой аромат с нотами кедра, сосны и горьковатого елового бальзама.
20% масел
Высокая концентрация душистых веществ и эфирных масел продлевает шлейф и усиливает стойкость парфюма.
Авторский аромат
Бертран Дюшофур (Bertrand Duchaufour) – всемирно известный французский парфюмер. Работал с Christian Dior, Givenchy, Penhaligon's и Comme des Garçons.
Хит продаж
Коллекция 2017 года – лидер продаж в России и СНГ.
Легенда Сибири!
Первозданная тайга внутри
Этот аромат – для истинных ценителей нетронутой природы. Сильное древесное начало сибирского кедра и сосны гармонично переплетается с нотами пачули и амбры. Яркие акценты елового бальзама и мха завершают композицию, создавая таинственное настроение величественной сибирской тайги.

  Семейство:древесные
  Верхние ноты: хвоя сибирского кедра, кардамон, северный кипарис
  Ноты сердца: сибирская сосна
  Шлейф: сандаловое дерево, сибирский кедр, пачули, амбра, еловый бальзам, мох хвойного дерева

Автор аромата – Бертран Дюшофур (Bertrand Duchaufour), всемирно известный французский парфюмер. Работал со многими известными парфюмерными домами, такими как Christian Dior, Givenchy, Penhaligon's и Comme des Garçons.
• Лаконичная упаковка
  Селективная парфюмерия «одета» дорого и со вкусом: нередко флаконы создают из тяжелого стекла, а стильные крышки – из натуральных материалов. Лаконичная упаковка настроит вас на общение с ароматом, но не будет отвлекать от самой его сути.

Для кого?
Для мужчин и женщин
Для уверенных в себе
Для тех, кто любит быть в центре внимания

Эксклюзивные ароматы для истинных ценителей
Селективный парфюм не стремится понравиться всем. Он занимает свою нишу и терпеливо ждет истинных эстетов – людей со сформировавшимся ольфакторным вкусом и тех, кого уже не удивишь массовыми ароматами.

<b>Состав:</b>
Спирт этиловый (79% vol.), парфюмерная композиция, вода, лимонен, экстракт дубового мха, цитраль, линалоол, гераниол.

<b>(INCI):</b> alcohol (79% vol.), parfum (fragrance), water (aqua), limonene, evernia prunastri (oakmoss) extract, citral, linalool, geraniol.""",
    "notes": {
        "top": "хвоя сибирского кедра, кардамон, северный кипари",
        "heart": "сибирская сосна",
        "base": "сандаловое дерево, сибирский кедр, пачули, амбра, еловый бальзам, мох хвойного дерева",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Автор аромата – Бертран Дюшофур (Bertrand Duchaufour), всемирно известный французский парфюмер. Работал со многими известными парфюмерными домами, такими как Christian Dior, Givenchy, Penhaligon's и Comme des Garçons.
• Лаконичная упаковка
  Селективная парфюмерия «одета» дорого и со вкусом: нередко флаконы создают из тяжелого стекла, а стильные крышки – из натуральных материалов. Лаконичная упаковка настроит вас на общение с ароматом, но не будет отвлекать от самой его сути.""",
    "features": """""",

    "for_whom": """
Для мужчин и женщин
Для уверенных в себе
Для тех, кто любит быть в центре внимания

Эксклюзивные ароматы для истинных ценителей
Селективный парфюм не стремится понравиться всем. Он занимает свою нишу и терпеливо ждет истинных эстетов – людей со сформировавшимся ольфакторным вкусом и тех, кого уже не удивишь массовыми ароматами.""",
    "composition": "Спирт этиловый (79% vol.), парфюмерная композиция, вода, лимонен, экстракт дубового мха, цитраль, линалоол, гераниол.",
    "inci": """alcohol (79% vol.), parfum (fragrance), water (aqua), limonene, evernia prunastri (oakmoss) extract, citral, linalool, geraniol.""",
        "photo": "photo_2026-01-30_14-24-50.jpg",
        "photo2": "photo_2026-01-30_04-04-02.jpg",
        
    },
     {
            "id": 27 ,
        "name": "Demon du Ciel, парфюмерная вода для женщин, 20 мл - Коллекция ароматов Ciel / Givenchy Ange Ou Demon",
        "brand": "Siberian Wellness",
        "brand2": "Givenchy Ange Ou Demon",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","фруктовые"],
    "description": """
Для любого возраста и времени года
Пленительный шлейф этого аромата обожают все: девушки и женщины, парни и мужчины.
Престижная награда
Номинация «Прорыв года» международного конкурса «Аромат года – 2005».
Авторский аромат
Жан-Шарль Ниель – французский парфюмер, автор ароматов для Lancôme, Jacomo, Givenchy.
Парфюмерное совершенство
Аромат на все времена!

Семейство: цветочно-фруктовые
Верхние ноты: апельсиновое дерево, лимонное дерево
Ноты сердца: иланг-иланг, лилия
Базовые ноты: амбра, мускус

Автор аромата – Жан-Шарль Ниель
Французский парфюмер, автор Magie Noire Lancôme, Silences Jacomo, Be Givenchy Givenchy и многих других композиций для люксового и массового сегментов. Родился в Грасе в семье, связанной с индустрией ароматов: его отец работал на парфюмерном производстве. До наших дней дошло мало сведений о начале карьеры Ниеля.
Одним из его первых ароматов стал зелено-цветочный Silences 1978 года, созданный для французской марки Jacomo вместе с Жераром Гупи. В том же году вышла самая известная работа автора – шипр Magie Noire Lancôme. Созданная в тандеме с Ивом Танги и Гупи композиция увековечила имя Ниеля в парфюмерной истории.

Для кого?
— Для роковой красавицы, охотницы и актрисы, которая притягивает страстью и недоступностью, очаровывает и соблазняет.
— Для флирта и романтического свидания.
— Для тех, кто хочет подчеркнуть все грани своей женственности.
В каждом флаконе:
 •   3–6 часов
стойкость парфюмерной воды

<b>Состав:</b>
Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Limonene, Citral, Linalool, Citronellol, Geraniol, Cinnamal.""",
    "notes": {
        "top": "апельсиновое дерево, лимонное дерево",
        "heart": "иланг-иланг, лилия",
        "base": "амбра, мускус",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Автор аромата – Жан-Шарль Ниель
Французский парфюмер, автор Magie Noire Lancôme, Silences Jacomo, Be Givenchy Givenchy и многих других композиций для люксового и массового сегментов. Родился в Грасе в семье, связанной с индустрией ароматов: его отец работал на парфюмерном производстве. До наших дней дошло мало сведений о начале карьеры Ниеля.
Одним из его первых ароматов стал зелено-цветочный Silences 1978 года, созданный для французской марки Jacomo вместе с Жераром Гупи. В том же году вышла самая известная работа автора – шипр Magie Noire Lancôme. Созданная в тандеме с Ивом Танги и Гупи композиция увековечила имя Ниеля в парфюмерной истории.""",
    "features": """
 •   3–6 часов
стойкость парфюмерной воды""",
    "for_whom": """
— Для роковой красавицы, охотницы и актрисы, которая притягивает страстью и недоступностью, очаровывает и соблазняет.
— Для флирта и романтического свидания.
— Для тех, кто хочет подчеркнуть все грани своей женственности.
""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, цитраль, гераниол, цитронеллол",
    "inci": """Спирт этиловый (80% vol.), парфюмерная композиция, вода, лимонен, линалоол, бензил бензоат.
    alcohol (80% vol.), parfum (fragrance), aqua (water), limonene, linalool, benzyl benzoate.""",
        "photo": "photo_2026-01-29_15-16-05.jpg",
        "photo2": "gg (24).jpg",
        
    },
     {
            "id": 28 ,
        "name": "Парфюмерная вода Neroli Tea & Bergamot (Чай нероли и Бергамот), Aromapolis Olfactive Studio / Guerlain Aqua Allegoria Forte Nerolia Vetiver",
        "brand": "Siberian Wellness",
        "brand2": "Guerlain",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": [ "свежие", "цитрусовые", "ароматические"],
    "description": """
Тихая роскошь
Лаконичная и элегантная композиция, воплощающая роскошь.
Чай нероли
Свежесть цитрусов, цветочная сладость, немного пряных и древесных акцентов – утонченное впечатление.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Аромат для ценителей безупречных мгновений
Спокойствие, изящество, интеллигентный шик

Семейство: свежие, цитрусовые, ароматические
Верхние ноты: ароматические ноты, бергамот, цитрусовые ноты, лимон, зеленый чай
Ноты сердца: цветочные ноты, свежие ноты, ладан, нероли, пряности
Шлейфовые ноты: амбра, мускус, древесина

Парфюмер: Суазик Бокур (Soizic Beaucourt)
Участник команды Eurofragance (Барселона).
Автор нишевых и люксовых ароматов Aromapolis Olfactive™ Studio

Для кого?
∙ Для ценителей утонченных и свежих ароматов.
∙ Для ценителей стиля «тихая роскошь».
∙ Для тех, кто хочет создать вокруг себя атмосферу умиротворения и расслабления.
∙ Для тех, кто предпочитает элегантность и стиль.
∙ Для тех, кто ищет парфюм для повседневной жизни или особых мероприятий.
∙ Для тех, кто хочет подчеркнуть свою индивидуальность и вкус.

В каждом флаконе:
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, амилциннамаль, бензиловый спирт, бензиловый бензоат, циннамаль, циннамиловый спирт, цитраль, цитронеллол, кумарин, эвгенол, фарнезол, гераниол, гексилциннамаль, гидроксицитронеллал, изоэвгенол, лимонен, линалоол.

<b>(INCI):</b> lcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Hexyl Cinnamal, Citronellol, Geraniol, Hydroxycitronellal, Citral, Coumarin, Farnesol.""",
    "notes": {
        "top": "ароматические ноты, бергамот, цитрусовые ноты, лимон, зеленый чай",
        "heart": "цветочные ноты, свежие ноты, ладан, нероли, пряности",
        "base": "амбра, мускус, древесина",
    },
    "volume": "50мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Парфюмер: Суазик Бокур (Soizic Beaucourt)
Участник команды Eurofragance (Барселона).
Автор нишевых и люксовых ароматов Aromapolis Olfactive™ Studio""",
    "features": """
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
""",
    "for_whom": """
∙ Для ценителей утонченных и свежих ароматов.
∙ Для ценителей стиля «тихая роскошь».
∙ Для тех, кто хочет создать вокруг себя атмосферу умиротворения и расслабления.
∙ Для тех, кто предпочитает элегантность и стиль.
∙ Для тех, кто ищет парфюм для повседневной жизни или особых мероприятий.
∙ Для тех, кто хочет подчеркнуть свою индивидуальность и вкус.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, амилциннамаль, бензиловый спирт, бензиловый бензоат, циннамаль, циннамиловый спирт, цитраль, цитронеллол, кумарин, эвгенол, фарнезол, гераниол, гексилциннамаль, гидроксицитронеллал, изоэвгенол, лимонен, линалоол.",
    "inci": """(INCI): lcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Hexyl Cinnamal, Citronellol, Geraniol, Hydroxycitronellal, Citral, Coumarin, Farnesol.""",
        "photo": "photo_2026-01-29_01-51-12.jpg",
        "photo2": "gg (25).jpg",
        
    },
     {
            "id": 29 ,
        "name": "Парфюмерная вода White Tea & Mimosa (Белый чай и Мимоза), Aromapolis Olfactive Studio / Elizabeth Arden White Tea",
        "brand": "Siberian Wellness",
        "brand2": "Elizabeth Arden",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","мускусные"],
    "description": """
Изысканность и утонченность
Легкая композиция дарит ощущение бархатистой кожи после душа.
Белый чай
Освежающая нота создает ауру спокойствия и гармонии.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Идеальный аромат для мгновений с собой
Воплощение нежности и гармонии

Семейство: цветочные, мускусные
Верхние ноты: абрикос, белые цветы, белый чай
Ноты сердца: мимоза, ирис, кедр
Шлейфовые ноты: мускус, пудровый аккорд, ваниль

Парфюмер: Анжелин Лепорини (Angeline Leporini)
Известный французский парфюмер, автор шедевров для многих нишевых брендов. Старший парфюмер команды Eurofragance (Барселона). Автор люксовых и нишевых ароматов Aromapolis Olfactive™ Studio.

Для кого?
∙ Для женщин, которые ценят элегантность и изысканность.
∙ Для тех, кто предпочитает цветочно-мускусные ароматы с пудровыми нотами.
∙ Для тех, кто ищет аромат с мягким и утонченным шлейфом мускуса и ванили.
∙ Для любителей ароматов с нотами, придающими ощущение комфорта и уюта.
∙ Для женщин, желающих выразить свою нежность и романтичность через аромат.

В каждом флаконе:
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (83% об.), парфюмерная композиция, вода, бензилсалицилат, гераниол, лимонен, линалоол, фарнезол, кумарин, цитраль, бензилбензоат, цитронеллол, альфа-изометилионон.

<b>(INCI):</b> Alcohol (83% Vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Geraniol, Limonene, Linalool, Farnesol, Coumarin, Citral, Benzyl Benzoate, Citronellol, Alpha-Isomethyl Ionone.""",
    "notes": {
        "top": "абрикос, белые цветы, белый чай",
        "heart": "мимоза, ирис, кедр",
        "base": "мускус, пудровый аккорд, ваниль",
    },
    "volume": "50мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""
Парфюмер: Анжелин Лепорини (Angeline Leporini)
Известный французский парфюмер, автор шедевров для многих нишевых брендов. Старший парфюмер команды Eurofragance (Барселона). Автор люксовых и нишевых ароматов Aromapolis Olfactive™ Studio.""",
    "features": """
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
∙ Для женщин, которые ценят элегантность и изысканность.
∙ Для тех, кто предпочитает цветочно-мускусные ароматы с пудровыми нотами.
∙ Для тех, кто ищет аромат с мягким и утонченным шлейфом мускуса и ванили.
∙ Для любителей ароматов с нотами, придающими ощущение комфорта и уюта.
∙ Для женщин, желающих выразить свою нежность и романтичность через аромат.""",
    "composition": "спирт этиловый (83% об.), парфюмерная композиция, вода, бензилсалицилат, гераниол, лимонен, линалоол, фарнезол, кумарин, цитраль, бензилбензоат, цитронеллол, альфа-изометилионон.",
    "inci": """Alcohol (83% Vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Geraniol, Limonene, Linalool, Farnesol, Coumarin, Citral, Benzyl Benzoate, Citronellol, Alpha-Isomethyl Ionone.""",
        "photo": "photo_2026-01-29_01-51-55.jpg",
        "photo2": "gg (26).jpg",
        
    },
     {
            "id": 30,
        "name": "Lady Vogue Soul, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Ex Nihilo Fleur Narcotique",
        "brand": "Siberian Wellness",
        "brand2": "Ex Nihilo",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","фруктовые"],
    "description": """
Счастье, которое всегда с тобой
Звенящие ноты апельсина и мандарина заряжают энергией и дарят позитив.
Цветочная душа
В сердце аромата распускается летний букет из жасмина и пионов.
Dolche vita
Сладость базовых нот обрамлена согревающим дыханием сандалового дерева.
Умная парфюмерия
Парфюмерная композиция с комплексом Betaphroline (Бетафролин), уменьшающим тягу к еде.
Вдохновляющая Lady Vogue Soul
Релакс, блаженство, радость в каждой капле.
Настройтесь на лето, море и отпуск – этот аромат идеален для максимального релакса и блаженства!
Открывающийся сладкими тропическими нотами личи и меда аромат обволакивает цитрусовым миксом из красного апельсина и мандарина. Пикантности придает пряный, острый кардамон. Пирамида увенчана чувственными нотами жасмина и пиона.

Портрет аромата
Ярко открываясь фруктовыми нотами, аромат быстро перетекает в сочный цитрусовый коктейль. Затем он окрыляет нас роскошным цветочным букетом – и мы уже парим, не в силах от него оторваться.
Lady Vogue Soul абсолютно точно подскажет, чего мы хотим на самом деле. Он даст нам силы для осуществления желаемого. И нам останется лишь легко и непринужденно шагать навстречу своей мечте.

Семейство: цветочно-фруктовые
Верхние ноты: апельсин, кардамон, мандарин
Ноты сердца: жасмин, личи, пион
Базовые ноты: ваниль, медовые ноты, сандаловое дерево

Для кого?
• Для женщин.
• Для тех, кто всей душой жаждет удовольствий и новых впечатлений.
• Для тех, кто хочет зарядиться летним позитивом в любой сезон.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (79% Vol.), Parfum (Fragrance), Water (Aqua), Propanediol, Tephrosia Purpurea Seed Extract, Linalool, Limonene, Citronellol, Coumarin, Geraniol, Citral, Hydroxycitronellal, CI 14720.""",
    "notes": {
        "top": "апельсин, кардамон, мандарин",
        "heart": "жасмин, личи, пион",
        "base": "ваниль, медовые ноты, сандаловое дерево",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": "",
    "for_whom":"""
• Для женщин.
• Для тех, кто всей душой жаждет удовольствий и новых впечатлений.
• Для тех, кто хочет зарядиться летним позитивом в любой сезон.""",
    "composition": "",
    "inci": """Alcohol (79% Vol.), Parfum (Fragrance), Water (Aqua), Propanediol, Tephrosia Purpurea Seed Extract, Linalool, Limonene, Citronellol, Coumarin, Geraniol, Citral, Hydroxycitronellal, CI 14720.""",
        "photo": "photo_2026-01-29_01-52-21.jpg",
        "photo2": "gg (27).jpg",
        
    },
     {
            "id": 31,
        "name": "Orange Rose & Vanilla, парфюмерная вода, - Aromapolis Olfactive Studio / Lancome Idole Nectar",
        "brand": "Siberian Wellness",
        "brand2": "Lancôme",
        "category": "для неё, унисекс",
        "category2": ["для неё", "унисекс"],
            "scent_category": ["цветочные","пряный"],
    "description": """
Аромат успеха
Пробуждает энергию, усиливает уверенность в себе и материальную стабильность.
Оранжевая роза
Символ побед и признания: вызывает восхищение и уважение.
Авторская композиция
Belen Garcia (Белен Гарсия) – уникальный парфюмер-самоучка, создающий ароматы для Eurofragance.
Откройте новое, современное звучание розовых ароматов!
Rose Edition by Aromapolis Olfactive Studio
Роза – королева цветов не только в саду. В парфюмерии она также занимает лидирующие позиции и довольно часто украшает современные творения.
Неповторимость и уникальность розы в том, что она прекрасно звучит как соло, так и в компании с другими нотами.

Цветочный, пряный
Верхние ноты: специи, перец, ягоды можжевельника
Ноты сердца: роза, ладан, пачули
Шлейф: кожа, амбра, ваниль, мускус

Eurofragance
Бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.

Для кого?
• Для женщин и мужчин.
• Для тех, кто предпочитает яркие, запоминающиеся композиции.
• Для придания энергии и жизненного тонуса.
• Для тех, кто хочет ощутить больше уверенности в себе.
• Для харизматичных и оригинальных.

В каждом флаконе:
   • До 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.

<b>Состав:</b>
<b>(INCI):</b> alcohol (80% vol.), parfum (fragrance), water (aqua), geraniol, benzyl alcohol, hydroxycitronellal, limonene, coumarin, citronellol, benzyl benzoate, cinnamyl alcohol, linalool, alpha-isomethyl ionone, benzyl cinnamate, evernia prunastri extract, eugenol, benzyl salicylate, citral, isoeugenol.""",
    "notes": {
        "top": "специи, перец, ягоды можжевельника",
        "heart": "роза, ладан, пачули",
        "base": "кожа, амбра, ваниль, мускус",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":
"""Бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.""",
    "features": """
   • До 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.""",
    "for_whom": """
• Для женщин и мужчин.
• Для тех, кто предпочитает яркие, запоминающиеся композиции.
• Для придания энергии и жизненного тонуса.
• Для тех, кто хочет ощутить больше уверенности в себе.
• Для харизматичных и оригинальных.""",
    "composition": "",
    "inci": """alcohol (80% vol.), parfum (fragrance), water (aqua), geraniol, benzyl alcohol, hydroxycitronellal, limonene, coumarin, citronellol, benzyl benzoate, cinnamyl alcohol, linalool, alpha-isomethyl ionone, benzyl cinnamate, evernia prunastri extract, eugenol, benzyl salicylate, citral, isoeugenol.""",
        "photo": "photo_2026-01-29_02-58-18.jpg",
        "photo2": "gg (28).jpg",
        
    },
     {
            "id": 32 ,
        "name": "Парфюмерная вода Blue Matcha & Vetiver (Голубая матча и Ветивер), Aromapolis Olfactive Studio / Acqua di Parma Yuzu",
        "brand": "Siberian Wellness",
        "brand2": "Acqua di Parma",
        "category": "для неё, унисекс",
        "category2": ["для неё", "унисекс"],
            "scent_category": ["зеленые","древесные"], 
    "description": """
Wellness Lifestyle
Аромат как отражение вашего стремления к гармоничной жизни в стиле wellness.
Голубая матча
Свежий травянистый аромат чая с нежными цветочными акцентами создает атмосферу спокойствия и умиротворения.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Найди свой баланс
Погрузись в мир гармонии и внутреннего спокойствия

Семейство: зеленые, древесные
Верхние ноты: травянистые ноты, свежие ноты, апельсин
Ноты сердца: ароматические ноты, чай матча, мате, роза
Шлейфовые ноты: мускус, ветивер, кедр

Парфюмер: Хорхе Герреро (Jorge Guerrero)
Участник команды Eurofragance (Барселона).

Для кого?
∙ Для тех, кто ценит баланс и гармонию.
∙ Для тех, кто ищет внутреннее спокойствие и стремится к умиротворению.
∙ Для тех, кто выбирает Wellness Lifestyle.
∙ Для людей, ведущих здоровый и осознанный образ жизни, которые ищут в парфюме поддержку их философии.
∙ Для тех, кто любит свежие и природные ароматы.
∙ Для тех, кто ищет комфорт и корректность.
∙ Для тех, кто хочет чувствовать себя уверенно и комфортно в любой ситуации благодаря мягкости и ненавязчивости аромата.

В каждом флаконе:
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, эвгенол, бензилбензоат, цитраль, цитронеллол, гераниол.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Eugenol, Benzyl Benzoate, Citral, Citronellol, Geraniol.""",
    "notes": {
        "top": "травянистые ноты, свежие ноты, апельсин",
        "heart": "ароматические ноты, чай матча, мате, роза",
        "base": "мускус, ветивер, кедр",
    },
    "volume": "50мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""
Парфюмер: Хорхе Герреро (Jorge Guerrero)
Участник команды Eurofragance (Барселона).""",
    "features": """
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
Парфюмер: Хорхе Герреро (Jorge Guerrero)
Участник команды Eurofragance (Барселона).

∙ Для тех, кто ценит баланс и гармонию.
∙ Для тех, кто ищет внутреннее спокойствие и стремится к умиротворению.
∙ Для тех, кто выбирает Wellness Lifestyle.
∙ Для людей, ведущих здоровый и осознанный образ жизни, которые ищут в парфюме поддержку их философии.
∙ Для тех, кто любит свежие и природные ароматы.
∙ Для тех, кто ищет комфорт и корректность.
∙ Для тех, кто хочет чувствовать себя уверенно и комфортно в любой ситуации благодаря мягкости и ненавязчивости аромата""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, линалоол, эвгенол, бензилбензоат, цитраль, цитронеллол, гераниол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Eugenol, Benzyl Benzoate, Citral, Citronellol, Geraniol.""",
        "photo": "photo_2026-01-29_02-58-52.jpg",
        "photo2": "gg (29).jpg",
        
    },
     {
            "id": 33 ,
        "name": "Nuage Peony, парфюмерная вода - Коллекция ароматов Ciel / Miss Dior Blooming Bouquet",
        "brand": "Siberian Wellness",
        "brand2": "Dior",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные"],
    "description": """
Юность и чувственность
Цитрусовый старт и яркий букет нежной розы и пиона.
Аромат-философия
Если вам нравится Miss Dior Blooming Bouquet, то остановите свой выбор на Nuage Peony.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Почувствуйте свежесть пионового утра
Праздник нежности!

Семейство: цветочные
Верхние ноты: цитрусовые ноты, манадрин, горький апельсин
Средние ноты: роза, пион
Базовые ноты: сандаловое дерево, пачули, красный перец

Откройте волшебство цветов со свежими цитрусовыми нотами, яркими искрами радости и веселья. Nuage Peony – ваш идеальный спутник на каждый день.

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Кому подходит?
∙ Женщинам, которые ценят нежные и свежие ароматы, воплощающие чувственность и романтику.
∙ Тем, кто находит красоту в мельчайших деталях и любит натуральные цветочные акценты.
∙ Тем, кто хочет ощущать себя свежей и стильной в течение всего дня, восхищая окружающих своим неповторимым ароматом.
∙ Любительницам ароматов, которые подчеркивают их индивидуальность и делают образ более ярким и запоминающимся.

В каждом флаконе:
   • До 4–6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Geraniol, Citral.""",
    "notes": {
        "top": "цитрусовые ноты, манадрин, горький апельсин",
        "heart": "роза, пион",
        "base": "сандаловое дерево, пачули, красный перец",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":""" – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",

    "features": """
   • До 4–6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара""",
    "for_whom": """
∙ Женщинам, которые ценят нежные и свежие ароматы, воплощающие чувственность и романтику.
∙ Тем, кто находит красоту в мельчайших деталях и любит натуральные цветочные акценты.
∙ Тем, кто хочет ощущать себя свежей и стильной в течение всего дня, восхищая окружающих своим неповторимым ароматом.
∙ Любительницам ароматов, которые подчеркивают их индивидуальность и делают образ более ярким и запоминающимся.""",
    "composition": "",
    "inci": """(INCI): Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Geraniol, Citral.""",
        "photo": "pp (21).jpg",
        "photo2": "gg (30).jpg",
        
    },
     {
            "id": 34,
        "name": "Arc-en-Ciel White, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Mojave Ghost от Byredo",
        "brand": "Siberian Wellness",
        "brand2": "Byredo",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["древесные","цветочные"],
    "description": """
Белый цвет: чистый, утонченный и минималистичный
Раскрывает свою элегантность через прозрачные цветочные ноты и нежные древесные акценты.
Аромат-философия
Если вам нравится Mojave Ghost от Byredo, то остановите свой выбор на Arc-en-Ciel White.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Игра свежести и нежности Элегантность в каждом аккорде

Древесный, цветочный
Верхние ноты: груша, фиалка
Ноты сердца: кедр, магнолия
Базовые ноты: амбра, мускус, сандал

Утонченный и элегантный аромат сочетает свежие цветочные ноты с теплыми древесными аккордами и сладкими шлейфами амбры и мускуса.

Для кого?
∙ Для ценителей минимализма и утонченной простоты.
∙ Идеален для людей с тонким вкусом и элегантным стилем.
∙ Подходит для тех, кто предпочитает ненавязчивые, но запоминающиеся ароматы.
∙ Для людей, которые ценят баланс между мягкостью и глубиной.
∙ Идеальный выбор для выражения индивидуальности через тонкие, чувственные композиции.

В каждом флаконе:
   • До 3–4 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 20 мл (тестер)
До 2–3 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, альфа-изометилионон, лимонен.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Alpha-Isomethyl Ionone, Limonene.""",
    "notes": {
        "top": "груша, фиалка",
        "heart": "кедр, магнолия",
        "base": "амбра, мускус, сандал",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
   • До 3–4 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 20 мл (тестер)
До 2–3 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
Утонченный и элегантный аромат сочетает свежие цветочные ноты с теплыми древесными аккордами и сладкими шлейфами амбры и мускуса.
    
∙ Для ценителей минимализма и утонченной простоты.
∙ Идеален для людей с тонким вкусом и элегантным стилем.
∙ Подходит для тех, кто предпочитает ненавязчивые, но запоминающиеся ароматы.
∙ Для людей, которые ценят баланс между мягкостью и глубиной.
∙ Идеальный выбор для выражения индивидуальности через тонкие, чувственные композиции.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, альфа-изометилионон, лимонен.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Alpha-Isomethyl Ionone, Limonene.""",
        "photo": "pp (22).jpg",
        "photo2": "gg (31).jpg",
        
    },
     {
            "id": 35 ,
        "name": "Demi-Lune Aer, парфюмерная вода для мужчин - Коллекция ароматов Ciel / H24 Hermès",
        "brand": "Siberian Wellness",
        "brand2": "Hermès",
        "category": "для него",
        "category2": "для него",
            "scent_category": ["ароматические","зеленые"],
    "description": """
Свежесть и энергия
Сочные фрукты и ароматические ноты создают бодрящий и современный характер аромата.
Долговечность и стойкость
Композиция раскрывается в течение дня, оставляя древесно-зеленый шлейф.
Аромат-философия
Если вам нравится H24 Hermès, остановите свой выбор на Demi-Lune Aer.
Стиль и качество – прежде всего
Верность себе и своим принципам

Семейство: ароматические, зеленые
Верхние ноты: альдегиды, фрукты, зелень
Сердечные ноты: мускатный шалфей, пачули, белые цветы
Шлейфовые ноты: амбра, дубовый мох

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
• Для тех, кто хочет наполнить каждое мгновение своей жизни зарядом свежей энергии.
• Для тех, кто ищет в аромате отражение своей силы и стиля.
• Для тех, кто любит быть в центре внимания и впечатлять окружающих своей харизмой.
• Для тех, кто стремится к гармонии и уверенности в себе в любой ситуации.
• Для ярких личностей, которые хотят подчеркнуть свою индивидуальность запоминающимся ароматом.

В каждом флаконе:
   • До 6 часов
Стойкость аромата
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 90 мл полноформатный продукт
До 4–6 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b> 
спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, бензилсалицилат, линалоол, кумарин, альфа-изометил ионон, цитронеллол, гераниол, цитраль, экстракт дубового мха, эвгенол, гидроксицитронеллаль, фарнезол.

<b>(INCI) / I</b>ngredients: Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Benzyl Salicylate, Linalool, Coumarin, Alpha-Isomethyl Ionone, Citronellol, Geraniol, Citral, Evernia Prunastri Extract, Eugenol, Hydroxycitronellal, Farnesol.""",
    "notes": {
        "top": "альдегиды, фрукты, зелень",
        "heart": "мускатный шалфей, пачули, белые цветы",
        "base": "амбра, дубовый мох",
    },
    "volume": "90мл",
    "type": "Парфюмированная вода",
    "Eurofragance":""" – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
   • До 6 часов
Стойкость аромата
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 90 мл полноформатный продукт
До 4–6 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара""",
    "for_whom": """
• Для тех, кто хочет наполнить каждое мгновение своей жизни зарядом свежей энергии.
• Для тех, кто ищет в аромате отражение своей силы и стиля.
• Для тех, кто любит быть в центре внимания и впечатлять окружающих своей харизмой.
• Для тех, кто стремится к гармонии и уверенности в себе в любой ситуации.
• Для ярких личностей, которые хотят подчеркнуть свою индивидуальность запоминающимся ароматом.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, лимонен, бензилсалицилат, линалоол, кумарин, альфа-изометил ионон, цитронеллол, гераниол, цитраль, экстракт дубового мха, эвгенол, гидроксицитронеллаль, фарнезол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Benzyl Salicylate, Linalool, Coumarin, Alpha-Isomethyl Ionone, Citronellol, Geraniol, Citral, Evernia Prunastri Extract, Eugenol, Hydroxycitronellal, Farnesol""",
        "photo": "photo_2026-01-29_02-56-58.jpg",
        "photo2": "gg (32).jpg",
        
    },
     {
            "id": 36 ,
        "name": "Episode 02, парфюмерная вода - Коллекция ароматов Ciel / Molecule 02 от Escentric Molecules",
        "brand": "Siberian Wellness",
        "brand2": "Escentric Molecules",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": ["цитрусовые","цветочные"],
    "description": """
Аромат-блендер
Усиливает звучание и стойкость другого аромата, нанесенного на кожу.
Молекула Ambroxan
Обладает эффектом феромонов, усиливающих сексуальность и привлекательность.
Унисекс
Аромат раскрывается от тепла вашего тела и прекрасно подходит как мужчинам, так и женщинам.
Аромат-философия
Если вам нравится Molecule 02 от Escentric Molecules, то остановите свой выбор на Episode 02.
Тайное средство обольщения
Соблазнительный Episode 02

Аромат Episode 02 подобен освежающему джину-тонику с кубиками льда и лимоном. В игривом звучании верхних нот чувствуется неповторимая свежесть цитрусов и садовых цветов. В эту симфонию плавно вливаются многогранные ноты сердца. Чувственная экспрессия амброксана манит и завораживает, пробуждая сексуальное влечение. Легкие нотки ириса и жасмина наполняют аромат приятной цветочной сладостью. Шлейфовые ноты мускуса и ветивера раскрываются благородными древесными оттенками с капелькой горького шоколада.

Для кого?
– Для женщин и мужчин.
– Для офиса, спорта, путешествий.
– Для тех, кто ценит индивидуальность.
– Аромат уместен в любой обстановке, в любое время года.

<b>Состав:</b>
(INCI): alcohol (80% vol.), parfum (fragrance), water (aqua), limonene, linalool, citral, alpha-isomethyl ionone, eugenol, butylphenyl methylpropional, CI 19140.""",
    "notes": {
        "top": "цитрус, бузина",
        "heart": "ирис, жасмин, амброксан",
        "base": "мускон, ветивер",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
Аромат Episode 02 подобен освежающему джину-тонику с кубиками льда и лимоном. В игривом звучании верхних нот чувствуется неповторимая свежесть цитрусов и садовых цветов. В эту симфонию плавно вливаются многогранные ноты сердца. Чувственная экспрессия амброксана манит и завораживает, пробуждая сексуальное влечение. Легкие нотки ириса и жасмина наполняют аромат приятной цветочной сладостью. Шлейфовые ноты мускуса и ветивера раскрываются благородными древесными оттенками с капелькой горького шоколада.""",
    "for_whom": """
– Для женщин и мужчин.
– Для офиса, спорта, путешествий.
– Для тех, кто ценит индивидуальность.
– Аромат уместен в любой обстановке, в любое время года.""",
    "composition": "",
    "inci": """ alcohol (80% vol.), parfum (fragrance), water (aqua), limonene, linalool, citral, alpha-isomethyl ionone, eugenol, butylphenyl methylpropional, CI 19140.""",
        "photo": "photo_2026-01-29_02-55-57.jpg",
        "photo2": "gg (48).jpg",
        
    },
     {
            "id": 37 ,
        "name": "Arc-en-Ciel Red, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Good Girl Midnight Carolina Herrera",
        "brand": "Siberian Wellness",
        "brand2": "Carolina Herrera",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["фруктовые"],
    "description": """
Для тех, кто знает, как заявить о себе
Сочетание женственного жасмина и флердоранжа с теплыми нотами сандала, ванили и бобов тонка подходит как для повседневных образов, так и для вечернего наряда.
Аромат-философия
Если вам нравится Good Girl Midnight Carolina Herrera, то остановите свой выбор на Arc-en-Ciel Red.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Пусть аромат говорит громче слов!
Подчеркните свою неповторимость

Фруктовый
Верхние ноты: зеленый аккорд, кокос, кассис (листья смородины), миндаль
Ноты сердца: розовый перец, ландыш, жасмин, флердоранж
Шлейф: кедр, пачули, сандал, бобы тонка, ваниль, мускус

Аромат создан для уверенных в себе женщин, которые знают, как заявить о своей индивидуальности.


Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
∙ Для роковых женщин: тех, кто знает, как заявить о себе и не боится выделяться в толпе.
∙ Для смелых и независимых: аромат отражает уверенность и силу, идеально подходя для женщин, которые идут по жизни с высоко поднятой головой.
∙ Для соблазнительных натур: чувственные ноты создают атмосферу интриги и притяжения, оставляя незабываемый след.
∙ Для творческих личностей: женщин, которые ищут способ выразить свою индивидуальность и не боятся экспериментировать с ароматами.
∙ Для непредсказуемых и харизматичных: аромат подходит тем, кто всегда готов к приключениям и знает, как создать эффектный финиш.
∙ Для элегантных бунтарок: аромат идеально дополняет как вечерние наряды, так и стильные повседневные образы, придавая им изысканность и дерзость.

В каждом флаконе:
   • До 3–4 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 20 мл
До 2–3 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, бензилсалицилат, кумарин, гидроксицитронеллал, лимонен, метил-2-октеноат, цитронеллол, бензилбензоат.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Benzyl Salicylate, Coumarin, Hydroxycitronellal, Limonene, Methyl 2-Octynoate, Citronellol, Benzyl Benzoate.""",
    "notes": {
        "top": "зеленый аккорд, кокос, кассис (листья смородины), миндаль,",
        "heart": "розовый перец, ландыш, жасмин, флердоранж",
        "base": "кедр, пачули, сандал, бобы тонка, ваниль, мускус",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""Аромат создан для уверенных в себе женщин, которые знают, как заявить о своей индивидуальности.

      – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
   • До 3–4 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 20 мл
До 2–3 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
∙ Для роковых женщин: тех, кто знает, как заявить о себе и не боится выделяться в толпе.
∙ Для смелых и независимых: аромат отражает уверенность и силу, идеально подходя для женщин, которые идут по жизни с высоко поднятой головой.
∙ Для соблазнительных натур: чувственные ноты создают атмосферу интриги и притяжения, оставляя незабываемый след.
∙ Для творческих личностей: женщин, которые ищут способ выразить свою индивидуальность и не боятся экспериментировать с ароматами.
∙ Для непредсказуемых и харизматичных: аромат подходит тем, кто всегда готов к приключениям и знает, как создать эффектный финиш.
∙ Для элегантных бунтарок: аромат идеально дополняет как вечерние наряды, так и стильные повседневные образы, придавая им изысканность и дерзость.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, бензилсалицилат, кумарин, гидроксицитронеллал, лимонен, метил-2-октеноат, цитронеллол, бензилбензоат.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Benzyl Salicylate, Coumarin, Hydroxycitronellal, Limonene, Methyl 2-Octynoate, Citronellol, Benzyl Benzoate.""",
        "photo": "photo_2026-01-29_02-55-15.jpg",
        "photo2": "gg (33).jpg",
        
    },
     {
            "id": 38 ,
        "name": "Nuage Osmanthus, парфюмерная вода - Коллекция ароматов Ciel / Good Girl Gone Bad By Kilian",
        "brand": "Siberian Wellness",
        "brand2": "Kilian Paris",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные"],
    "description": """
Нежность и сила
Ласковые прикосновения апельсинового цвета и пленительный букет османтуса, туберозы и нарцисса.
Аромат-философия
Если вам нравится Good Girl Gone Bad By Kilian, то остановите свой выбор на Nuage Osmanthus.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Открой свою смелую сторону
Путешествие в мир соблазна и страсти

Семейство: цветочные
Верхние ноты: флердоранж, фруктовые ноты
Сердечные ноты: османтус, тубероза, нарцисс, жасмин, майская роза
Шлейфовые ноты: мускус и амбра, кедр

Eurofragance – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Кому подходит?
∙ Женщинам, которые ищут аромат, способный выразить их смелость и страсть к жизни.
∙ Тем, кто предпочитает интригующие и многогранные ароматы, способные завораживать окружающих.
∙ Уверенным в себе женщинам, готовым выходить за рамки обыденности и исследовать новые маршруты.
∙ Любительницам цветочных ароматов с глубокими и насыщенными нотами.
∙ Тем, кто ценит роскошь и утонченность в каждой детали.

В каждом флаконе:
   • До 4–6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Citronellol, Linalool, Geraniol, Benzyl Benzoate, Citral, Eugenol, Benzyl Alcohol.""",
    "notes": {
        "top": "флердоранж, фруктовые ноты",
        "heart": "османтус, тубероза, нарцисс, жасмин, майская роза",
        "base": "Шлейфовые ноты: мускус и амбра, кедр",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":""" – парфюмерный дом-бутик по производству и продаже ароматов во всем мире.
Основанная всего поколение назад компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": """
   • До 4–6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
∙ Женщинам, которые ищут аромат, способный выразить их смелость и страсть к жизни.
∙ Тем, кто предпочитает интригующие и многогранные ароматы, способные завораживать окружающих.
∙ Уверенным в себе женщинам, готовым выходить за рамки обыденности и исследовать новые маршруты.
∙ Любительницам цветочных ароматов с глубокими и насыщенными нотами.
∙ Тем, кто ценит роскошь и утонченность в каждой детали.""",
    "composition": "",
    "inci": """Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Citronellol, Linalool, Geraniol, Benzyl Benzoate, Citral, Eugenol, Benzyl Alcohol.""",
        "photo": "photo_2026-01-29_02-51-40.jpg",
        "photo2": "gg (34).jpg",
        
    },
     {
            "id": 39 ,
        "name": "Dark Vanilla & Cherry Blossom, парфюмерная вода - Aromapolis Olfactive Studio / HUDA BEAUTY KAYALI Vanilla 28",
        "brand": "Siberian Wellness",
        "brand2": "Kayali",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные"],
    "description": """
Настроение праздника
Цветочно-фруктовый аромат поднимает настроение, дарит ощущение праздника!
Авторский аромат
Французский парфюмер Лука Сьюзак, творящий для Givenchy, Giorgio Armani, Salvatore Ferragamo.
Масло сладкого апельсина
Наполняет жизненной энергией, создает романтический настрой.
Парфюмерная вода
15% масел – женский аромат на каждый день.
Романтическое приключение?
Пшик, и готово!
Окунись в мир романтики и удовольствия! Воздушный фруктово-цветочный аромат вобрал в себя искрящиеся ноты нежных цветов вишни, спелых фруктов и ярких цитрусов. В сердце композиции проявляется его истинный характер: чувственные ноты горького миндаля в окружении белых цветов, насыщенное звучание которых становится нежнее под действием древесных аккордов и сладкой ванили.

Ключевые ноты: цветы вишни, белые цветы, миндаль, ваниль, древесные ноты
Верхние ноты: вишня, цитрусы, фрукты
Ноты сердца: белые цветы, миндаль
Шлейф: ваниль, древесные ноты

Твое настроение с Dark Vanilla & Cherry Blossom:
– Романтика, игривость и флирт
– Искрящаяся радость и счастье
– Заряд оптимизма, уверенность в себе
– Новый, свежий вкус жизни.

В каждом флаконе:
   • 15% душистых веществ и эфирных масел
Высокая концентрация эфирных масел продлевает шлейф и усиливает стойкость аромата.
   • 6 часов
Стойкость парфюма.

<b>Состав:</b>
Спирт этиловый (80% vol.), парфюмерная композиция, вода, лимонен, линалоол, гидроксицитронеллаль, бензил салицилат, цитронеллол, кумарин, гексил циннамаль, цитраль, гераниол, бензиловый спирт, бензил бензоат.

<b>(INCI):</b> alcohol (80% vol.), parfum (fragrance), aqua (water), limonene, linalool, hydroxycitronellal, benzyl salicylate, citronellol, coumarin, hexyl cinnamal, citral, geraniol, benzyl alcohol, benzyl benzoate.""",
    "notes": {
        "top": "вишня, цитрусы, фрукты",
        "heart": "белые цветы, миндаль",
        "base": "ваниль, древесные ноты",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
   • 15% душистых веществ и эфирных масел
Высокая концентрация эфирных масел продлевает шлейф и усиливает стойкость аромата.
   • 6 часов
Стойкость парфюма.""",
    "for_whom": """
Твое настроение с Dark Vanilla & Cherry Blossom:
– Романтика, игривость и флирт
– Искрящаяся радость и счастье
– Заряд оптимизма, уверенность в себе
– Новый, свежий вкус жизни.""",
    "composition": "Спирт этиловый (80% vol.), парфюмерная композиция, вода, лимонен, линалоол, гидроксицитронеллаль, бензил салицилат, цитронеллол, кумарин, гексил циннамаль, цитраль, гераниол, бензиловый спирт, бензил бензоат.",
    "inci": """alcohol (80% vol.), parfum (fragrance), aqua (water), limonene, linalool, hydroxycitronellal, benzyl salicylate, citronellol, coumarin, hexyl cinnamal, citral, geraniol, benzyl alcohol, benzyl benzoate.""",
        "photo": "photo_2026-01-29_02-52-54.jpg",
        "photo2": "gg (35).jpg",
        
    },
     {
            "id": 40 ,
        "name": "Arc-en-Ciel Pink, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Pink Roses от Mancera",
        "brand": "Siberian Wellness",
        "brand2": "Mancera",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","зеленый"],
    "description": """
Аромат розового цвета
Такой же нежный, как лепестки розы, готовой раскрыться на рассвете.
Аромат-философия
Если вам нравится Pink Roses от Mancera, то остановите свой выбор на Arc-en-Ciel Pink.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Королевский розовый
Раскройте вашу женственность!

Цветочный, зеленый
Верхние ноты: болгарская роза, зеленый аккорд, бергамот, калабрийский мандарин
Ноты сердца: марокканская роза, фиалка, груша, пачули
Шлейф: мускус, амбра

Розовый цвет так же нежен, как лепестки розы, готовой раскрыться на рассвете. Этот аромат воплощает высшую форму женственности, сочетая в себе изысканную королевскую грациозность и обаяние.

Для кого?
∙ Для романтичных натур, которые любят цветочные ароматы.
∙ Для тех, кто ищет стойкий аромат с комплиментарным шлейфом.
∙ Для женщин, стремящихся подчеркнуть свою утонченность и нежность.
∙ Идеален для ценителей женственных композиций.
∙ Прекрасный выбор для повседневного ношения или особых случаев.

В каждом флаконе:
   • До 3–4 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 20 мл
До 2–3 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, бензилсалицилат, цитронеллол, гидроксицитронеллал, гераниол, линалоол, лимонен, гексилциннамаль, альфа-изометилионон, циннамиловый спирт, эвгенол.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Citronellol, Hydroxycitronellal, Geraniol, Linalool, Limonene, Hexyl Cinnamal, Alpha-Isomethyl Ionone, Cinnamyl Alcohol, Eugenol.""",
    "notes": {
        "top": "болгарская роза, зеленый аккорд, бергамот, калабрийский мандарин",
        "heart": "марокканская роза, фиалка, груша, пачули",
        "base": "мускус, амбра",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
   • До 3–4 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 20 мл
До 2–3 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom":"""
Розовый цвет так же нежен, как лепестки розы, готовой раскрыться на рассвете. Этот аромат воплощает высшую форму женственности, сочетая в себе изысканную королевскую грациозность и обаяние.
       
∙ Для романтичных натур, которые любят цветочные ароматы.
∙ Для тех, кто ищет стойкий аромат с комплиментарным шлейфом.
∙ Для женщин, стремящихся подчеркнуть свою утонченность и нежность.
∙ Идеален для ценителей женственных композиций.
∙ Прекрасный выбор для повседневного ношения или особых случаев.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, бензилсалицилат, цитронеллол, гидроксицитронеллал, гераниол, линалоол, лимонен, гексилциннамаль, альфа-изометилионон, циннамиловый спирт, эвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Citronellol, Hydroxycitronellal, Geraniol, Linalool, Limonene, Hexyl Cinnamal, Alpha-Isomethyl Ionone, Cinnamyl Alcohol, Eugenol.""",
        "photo": "photo_2026-01-29_02-53-58.jpg",
        "photo2": "gg (36).jpg",
        
    },
     {
            "id": 41 ,
        "name": "Lady Vogue Dream, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Zadig & Voltaire This Is Love! For Her",
        "brand": "Siberian Wellness",
        "brand2": "Zadig & Voltaire",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["древесные"],
    "description": """
Источник энергии
Теплый и пряный аромат заряжает энергией и приводит в движение мысли.
Любовь с первого взгляда
Неповторимый аромат создан для чувственных и нежных натур, жаждущих любви.
Идеальный компаньон
Lady Vogue Dream отлично дополнит образ днем, на свидании или на встрече с друзьями.
Умная парфюмерия
Парфюмерная композиция с комплексом Betaphroline (Бетафролин), уменьшающим тягу к еде.
Поддайтесь искушению!
Влюбитесь безоглядно
История любви с первого взгляда. Париж, Рим, Мадрид – все столицы мира у ваших ног, если вы влюблены. Пряные ноты имбиря настраивают на романтический лад, их сменяет нежный аккорд ванили и фиалки. Завершается пирамида чувственным шлейфом из сандалового дерева.

Портрет аромата
Теплый, обволакивающий и пряный аромат будоражит и раскрывает эмоции, заряжает и приводит в движение наши мысли. Он заставляет думать и размышлять. С ним возникают просто тысячи желаний!
Он помогает проявиться в этом мире и стать не точкой, а настоящим центром Вселенной.
И мы уже не в силах остановиться в своих мечтах и желаниях, которые непременно исполнятся.

Семейство: древесные
Верхние ноты: имбирь
Ноты сердца: фиалка и ваниль
Базовые ноты: сандаловое дерево

Для кого?
• Для женщин.
• Для тех, кто влюблен.
• Для тех, кто хочет ощутить гармонию и уют.
• Для вечера или холодного времени года.

В каждом флаконе:
3–6 часов
стойкость парфюмерной воды

<b>Состав:</b>
<b>(INCI):</b> Alcohol (79% Vol.), Parfum (Fragrance), Water (Aqua), Propanediol, Tephrosia Purpurea Seed Extract, Coumarin, Limonene, Alpha-Isomethyl Ionone, Citral, Citronellol, CI 16255, CI 42090.""",
    "notes": {
        "top": "имбирь",
        "heart": "фиалка и ваниль",
        "base": "сандаловое дерево",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
3–6 часов
стойкость парфюмерной воды""",
    "for_whom": """
• Для женщин.
• Для тех, кто влюблен.
• Для тех, кто хочет ощутить гармонию и уют.
• Для вечера или холодного времени года.

3–6 часов
стойкость парфюмерной воды""",
    "composition": "",
    "inci": """Alcohol (79% Vol.), Parfum (Fragrance), Water (Aqua), Propanediol, Tephrosia Purpurea Seed Extract, Coumarin, Limonene, Alpha-Isomethyl Ionone, Citral, Citronellol, CI 16255, CI 42090""",
        "photo": "photo_2026-01-29_02-30-05.jpg",
        "photo2": "gg (37).jpg",
        
    },
     {
            "id": 42,
        "name": "Neon Rose & Davana, парфюмерная вода, Aromapolis Olfactive Studio / Byredo La Tulipe",
        "brand": "Siberian Wellness",
        "brand2": "Byredo",
        "category": "для неё, унисекс",
        "category2": ["для неё", "унисекс"],
            "scent_category": ["цветочные","гурманские"],
    "description": """
Игра контрастов
Сложная композиция уместна как на современной вечеринке, так и на строгой деловой встрече.
Неоновые розы
Воплощение безграничной фантазии, оригинальности, символ творчества и новаторства.
Авторская композиция
Belen Garcia (Белен Гарсия) – уникальный парфюмер-самоучка, создающий ароматы для Eurofragance.
Откройте новое, современное звучание розовых ароматов!
Rose Edition by Aromapolis Olfactive Studio
Роза – королева цветов не только в саду. В парфюмерии она также занимает лидирующие позиции и довольно часто украшает современные творения. Неповторимость и уникальность розы в том, что она прекрасно звучит как соло, так и в компании с другими нотами.
Познакомьтесь с ароматом! Закажите тестер в формате 1,5 мл
Закажите travel-версию любимого парфюма Neon Rose & Davana, парфюмерная вода, 20 мл

Самая оригинальная фантазийная композиция коллекции Rose Edition! Чувственные ноты роз разных сортов, оттененные пряной горечью даваны, образуют роскошную композицию вместе с теплыми древесными оттенками амбры и ванили.

Цветочный, гурманский
Верхние ноты: ром, давана, шафран
Ноты сердца: роза, кедр, флердоранж
Шлейф: ваниль, пачули, амбра

Eurofragance
Бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.

Для кого?
• Для женщин и мужчин.
• Для любителей оригинальной парфюмерии.
• Для тех, у кого свой стиль и яркая индивидуальность.
• Для людей с богатым внутренним миром.
• Для людей творческих профессий и современных предпринимателей.

В каждом флаконе:
   • До 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования.

<b>Состав:</b>
<b>(INCI):</b> alcohol (80% vol.), parfum (fragrance), water (aqua), citronellol, coumarin, alpha-isomethyl ionone, geraniol, eugenol, limonene, benzyl benzoate, linalool, benzyl alcohol, citral, farnesol, benzyl cinnamate, isoeugenol.""",
    "notes": {
        "top": "ром, давана, шафран",
        "heart": "роза, кедр, флердоранж",
        "base": "ваниль, пачули, амбра",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"""
Бутик – парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад компания с многокультурной рабочей силой и глобальным присутствием базируется в Испании. Успех Eurofragance во многом связан с ее предпринимательским духом в сочетании с собственной философией бизнеса.
100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.
Знак качества GMP
Гарантирован ведущим органом сертификации в странах ЮВА, член Международной аккредитации IAF, APAC, IAAC, ILAC.""",
    "features": """
   • До 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна.
   • 50 мл полноформатный продукт
До 3–5 месяцев ежедневного использования""",
    "for_whom": """
• Для женщин и мужчин.
• Для любителей оригинальной парфюмерии.
• Для тех, у кого свой стиль и яркая индивидуальность.
• Для людей с богатым внутренним миром.
• Для людей творческих профессий и современных предпринимателей.""",
    "composition": "",
    "inci": """alcohol (80% vol.), parfum (fragrance), water (aqua), citronellol, coumarin, alpha-isomethyl ionone, geraniol, eugenol, limonene, benzyl benzoate, linalool, benzyl alcohol, citral, farnesol, benzyl cinnamate, isoeugenol.""",
        "photo": "photo_2026-01-29_02-37-31.jpg",
        "photo2": "gg (38).jpg",
        
    },
     {
            "id": 43 ,
        "name": "Nuage Freesia, парфюмерная вода - Коллекция ароматов Ciel / Nomade Chloé",
        "brand": "Siberian Wellness",
        "brand2": "Chloé",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","шипровые"],
    "description": """
Дух непредсказуемости и приключений
Смелое сочетание свежих нот нероли, завораживающей фрезии и персика в окружении базовых нот утонченного сандала.
Аромат-философия
Если вам нравится Nomade Chloé, то остановите свой выбор на Nuage Freesia.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Отправляйтесь в непредсказуемое приключение
Яркие маршруты ждут!

Семейство: цветочные, шипровые
Верхние ноты: бергамот, нероли
Сердечные ноты: фрезия, персик, жасмин и роза, слива
Шлейфовые ноты: дубовый мох, пачули, мускус и амбра, сандаловое дерево.

Nuage Freesia представляет собой истинное путешествие для современной женщины, олицетворяя ее дух приключений, непредсказуемости и свободы. Этот аромат – искусное сочетание свежести, элегантности и силы, которое отражается в композиции, созданной для женщины, готовой исследовать мир вокруг себя с открытым сердцем и уверенностью в себе. Это история о поиске себя, о путешествии к внутреннему равновесию и гармонии, ощущаемой с каждым вдохом этого неповторимого аромата!

Кому подходит?
∙ Смелым и независимым женщинам, готовым исследовать мир вокруг себя с открытым сердцем и духом приключений.
∙ Тем, кто ценит свободу и непредсказуемость.
∙ Женщинам, испытывающим горячее желание встречать новые вызовы и добиваться успеха, сохраняя при этом свою неповторимую индивидуальность.
∙ Женщинам, которые вдохновляются природой и красотой мира и хотят отразить это в своем образе и аромате.
∙ Тем, кто ищет аромат – сопровождение в приключениях и путешествиях с запоминающимся шлейфом.

В каждом флаконе:
   • До 4–6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Limonene, Linalool, Coumarin, Alpha-Isomethyl Ionone, Citronellol, Eugenol, Citral, Hexyl Cinnamal, Isoeugenol, Geraniol, Benzyl Benzoate, Benzyl Alcohol.""",
    "notes": {
        "top": "бергамот, нероли",
        "heart": "фрезия, персик, жасмин и роза, слива",
        "base": "дубовый мох, пачули, мускус и амбра, сандаловое дерево.",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
   • До 4–6 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 55 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
Nuage Freesia представляет собой истинное путешествие для современной женщины, олицетворяя ее дух приключений, непредсказуемости и свободы. Этот аромат – искусное сочетание свежести, элегантности и силы, которое отражается в композиции, созданной для женщины, готовой исследовать мир вокруг себя с открытым сердцем и уверенностью в себе. Это история о поиске себя, о путешествии к внутреннему равновесию и гармонии, ощущаемой с каждым вдохом этого неповторимого аромата!
       
∙ Смелым и независимым женщинам, готовым исследовать мир вокруг себя с открытым сердцем и духом приключений.
∙ Тем, кто ценит свободу и непредсказуемость.
∙ Женщинам, испытывающим горячее желание встречать новые вызовы и добиваться успеха, сохраняя при этом свою неповторимую индивидуальность.
∙ Женщинам, которые вдохновляются природой и красотой мира и хотят отразить это в своем образе и аромате.
∙ Тем, кто ищет аромат – сопровождение в приключениях и путешествиях с запоминающимся шлейфом.""",
    "composition": "",
    "inci": """Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Benzyl Salicylate, Limonene, Linalool, Coumarin, Alpha-Isomethyl Ionone, Citronellol, Eugenol, Citral, Hexyl Cinnamal, Isoeugenol, Geraniol, Benzyl Benzoate, Benzyl Alcohol.""",
        "photo": "photo_2026-01-29_02-37-53.jpg",
        "photo2": "gg (39).jpg",
        
    },
     {
            "id": 44 ,
        "name": "Парфюмерная вода Tea Blossom & Candy (Цветущий чай и леденцы), Aromapolis Olfactive Studio / Lolita Lempicka Le Parfum",
        "brand": "Siberian Wellness",
        "brand2": "Lolita Lempicka",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["гурманские"],
    "description": """
Восхитительная яркость
Чувственное путешествие по самым ярким моментам жизни.
Цветущий чай
Легкие фруктовые аккорды создают атмосферу радости, праздника и счастья.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Аромат, который превращает каждый день в праздник
Ключ к миру, где каждый момент наполнен яркими эмоциями и радостью

Семейство: гурманские
Верхние ноты: ликер, цукаты, сухофрукты, абрикос
Ноты сердца: цветы чайного дерева, кашемир, ладан, леденцы
Шлейфовые ноты: мускус, ваниль, перуанский бальзам

Парфюмер: Джулия Родригез (Julia Rodriguez)
Участник команды Eurofragance (Барселона). Известна своими работами для Nishane, Gallivant, Eurofragance, Fratelli Diamanti, Fiolas.
Автор люксовых ароматов Aromapolis Olfactive™ Studio

Для кого?
∙ Для тех, кто ценит изысканные парфюмерные композиции и любит наслаждаться богатством и глубиной аромата.
∙ Для тех, кто хочет создать себе праздничное настроение и подчеркнуть значимость важных событий, будь то вечеринки, торжества или особые моменты в жизни.
∙ Для тех, кто любит выделяться и запоминаться, кто ценит яркие композиции, которые привлекают внимание и оставляют долгий шлейф.
∙ Для тех, кто хочет добавить яркости и праздника в повседневную жизнь.
∙ Для тех, кто ищет идеальный подарок для близких.

В каждом флаконе:
   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b> 
спирт этиловый (80% об.), парфюмерная композиция, вода, кумарин, лимонен, бензиловый спирт, бензилбензоат, бензилциннамат, циннамаль, линалоол.

<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Coumarin, Limonene, Benzyl Alcohol, Benzyl Benzoate, Benzyl Cinnamate, Cinnamal, Linalool.""",
    "notes": {
        "top": "ликер, цукаты, сухофрукты, абрикос",
        "heart": "цветы чайного дерева, кашемир, ладан, леденцы",
        "base": "мускус, ваниль, перуанский бальзам",
    },
    "volume": "50мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
Парфюмер: Джулия Родригез (Julia Rodriguez)
Участник команды Eurofragance (Барселона). Известна своими работами для Nishane, Gallivant, Eurofragance, Fratelli Diamanti, Fiolas.
Автор люксовых ароматов Aromapolis Olfactive™ Studio

   • До 3-4 часов
Стойкость парфюма.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна (российские регионы).
   • 50 мл полноформатный продукт
На 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
∙ Для тех, кто ценит изысканные парфюмерные композиции и любит наслаждаться богатством и глубиной аромата.
∙ Для тех, кто хочет создать себе праздничное настроение и подчеркнуть значимость важных событий, будь то вечеринки, торжества или особые моменты в жизни.
∙ Для тех, кто любит выделяться и запоминаться, кто ценит яркие композиции, которые привлекают внимание и оставляют долгий шлейф.
∙ Для тех, кто хочет добавить яркости и праздника в повседневную жизнь.
∙ Для тех, кто ищет идеальный подарок для близких.""",
    "composition": """спирт этиловый (80% об.), парфюмерная композиция, вода, кумарин, лимонен, бензиловый спирт, бензилбензоат, бензилциннамат, циннамаль, линалоол.""",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Coumarin, Limonene, Benzyl Alcohol, Benzyl Benzoate, Benzyl Cinnamate, Cinnamal, Linalool.""",
        "photo": "photo_2026-01-29_02-38-24.jpg",
        "photo2": "gg (40).jpg",
        
    },
     {
            "id": 45 ,
        "name": "Wild Raspberry & Bitter Orange, туалетная вода - Aromapolis Olfactive Studio / Woody Raspberry Dossier",
        "brand": "Siberian Wellness",
        "brand2": "Dossier",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": "цветочные",
    "description": """
Беззаботная радость
Аромат вызывает воспоминания о самых счастливых моментах детства – долгих летних каникулах.
Ноты счастья
Ноты свежесобранной малины разливаются звуками счастья.
Натуральная спиртовая основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Коллекция счастливых моментов
Настроение – лето!
Коллекция Happy Moments – это счастье, которое никогда не заканчивается! Композиция Wild Raspberry & Bitter Orange воплощает все счастье и сладость лета, создает романтическое настроение в теплое время года, согревает и кружит в малиновом вихре холодной зимой!

Eurofragance – это бутик, парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, базируется в Испании, имеет многокультурную рабочую силу и глобальное присутствие. Успех Eurofragance во многом связан с его предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
– для женщин
– для ценителей природных аккордов
– для тех, кто предпочитает прозрачные ароматы
– для ощущения счастья, беззаботности и радости
– для возвращения в самые счастливые моменты жизни

В каждом флаконе:
   • До 4 часов
Стойкость парфюма.
   • 100% натуральная
спиртовая основа из российских регионов.
   • 50 мл
Полноформатный продукт. На 3–5 месяцев ежедневного использования.

<b>Состав:</b>
Alcohol (80% vol.), parfum (fragrance), water (aqua), linalool, alpha-isomethyl ionone, limonene, citral, citronellol.""",
    "notes": {
        "top": "горький, апельсин, нероли, петитгрейн",
        "heart": "малина, ландыш, жасмин",
        "base": "сандал, амбра, мускус",
    },
    "volume": "50мл",
    "type": "туалетная вода",
    "Eurofragance":"""– это бутик, парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, базируется в Испании, имеет многокультурную рабочую силу и глобальное присутствие. Успех Eurofragance во многом связан с его предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": "",
    "for_whom": """
– для женщин
– для ценителей природных аккордов
– для тех, кто предпочитает прозрачные ароматы
– для ощущения счастья, беззаботности и радости
– для возвращения в самые счастливые моменты жизни

   • До 4 часов
Стойкость парфюма.
   • 100% натуральная
спиртовая основа из российских регионов.
   • 50 мл
Полноформатный продукт. На 3–5 месяцев ежедневного использования.""",
    "composition": "",
    "inci": """Alcohol (80% vol.), parfum (fragrance), water (aqua), linalool, alpha-isomethyl ionone, limonene, citral, citronellol.""",
        "photo": "photo_2026-01-29_02-38-37.jpg",
        "photo2": "gg (41).jpg",
        
    },
     {
            "id": 46 ,
        "name": "Absolute Ego, парфюмерная вода для мужчин, 20 мл - Коллекция ароматов Ciel / Lacoste L.12.12. Blanc",
        "brand": "Siberian Wellness",
        "brand2": "Lacoste",
        "category": "для него",
        "category2": "для него",
            "scent_category": ["шипровые"],
    "description": """
Для настоящих джентльменов
Для мужчин, которые знают себе цену и безупречны во всем.
Вечная классика
Элегантный парфюм шипрового направления не подвержен веяниям моды.
Престижная награда
«Popular Homme – Выбор покупателей» конкурса FiFi Russian Fragrance Awards 2015.
Абсолютная мужественность
Терпкая шипровая композиция
Бесподобный аромат на основе нот кардамона, груши и бергамота, оттененных акватической свежестью. Терпкий букет розмарина, кориандра и герани на фоне пикантной и яркой ноты перца раскрывается глубоко, рождая воспоминания… Древесный мох, амбра и мускус – ноты благородства, достойно завершающие парфюмерную композицию.

Выбирайте лучшее – выбирайте Absolute!

Семейство: шипровые
Верхние ноты: акватический аккорд, бергамот, груша, кардамон
Ноты сердца: герань, кориандр, перец, розмарин
Базовые ноты: амбра, мох, мускус

Для кого?
• Для уверенных в себе мужчин.
• Для тех, кто предпочитает беспроигрышную, проверенную временем классику.
• Для тех, кто хочет подчеркнуть свой высокий статус в обществе.
• Для тех, кто благороден и безупречен.

В каждом флаконе:
   • 3–6 часов
стойкость парфюмерной воды
   • Каждый 2-й
мужчина выбирает классический шипровый аромат

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Butylphenyl Methylpropional, Benzyl Salicylate, Limonene, Alpha-Isomethyl Ionone, Citronellol, Citral, Geraniol.""",
    "notes": {
        "top": "акватический аккорд, бергамот, груша, кардамон",
        "heart": "герань, кориандр, перец, розмарин",
        "base": "амбра, мох, мускус",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
   • 3–6 часов
стойкость парфюмерной воды
   • Каждый 2-й
мужчина выбирает классический шипровый аромат""",
    "for_whom": """
• Для уверенных в себе мужчин.
• Для тех, кто предпочитает беспроигрышную, проверенную временем классику.
• Для тех, кто хочет подчеркнуть свой высокий статус в обществе.
• Для тех, кто благороден и безупречен.""",
    "composition": "",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Butylphenyl Methylpropional, Benzyl Salicylate, Limonene, Alpha-Isomethyl Ionone, Citronellol, Citral, Geraniol.""",
        "photo": "photo_2026-01-29_02-38-57.jpg",
        "photo2": "gg (42).jpg",
        
    },
     {
            "id": 47 ,
        "name": "Nuage, парфюмерная вода - Коллекция ароматов Ciel / Laсoste for femme от Laсoste",
        "brand": "Siberian Wellness",
        "brand2": "Lacoste",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","древесные"],
    "description": """
Парфюмерная классика
Каждая женщина найдет в этом аромате особую привлекательность.
Верный спутник
Nuage – настоящая парфюмерная находка на каждый день.
Надежность и стойкость
Ноты мускуса позволяют аромату звучать спокойно и продолжительно в течение всего дня.
Аромат-философия
Если вам нравится Laсoste от Laсoste, то обязательно остановите выбор на Nuage.
Любовь с первого знакомства
Многогранный Nuage
Парфюм идеально подходит для смелых и коммуникабельных, целеустремленных и уверенных в себе людей. Если вам не хватает той самой уверенности, доверьтесь Nuage, он придаст сил и решительности и сделает это абсолютно ненавязчиво и интеллигентно.
Эта парфюмерная композиция настолько многогранна, что каждая женщина, независимо от возраста и темперамента, найдет в ней свой эксклюзивный нюанс, понятный и доступный только ей. Но всех почитательниц данного аромата объединяет одно – любовь к Nuage с самого первого знакомства.

Семейство: цветочно-древесные
Верхние ноты:красный перец, фрезия
Ноты сердца:гелиотроп, жасмин, масло семян гибискуса, эфирная роза
Базовые ноты:кедр, мускус, сандал

Для кого?
– Для леди, которая таит в себе загадку и каждый раз раскрывается новыми гранями своей личности. Такая женщина постоянно интригует и покоряет своего мужчину неординарностью и красотой.
– Стильный классический аромат придется по вкусу многим женщинам, поэтому может стать идеальным подарком.

<b>Состав:</b>
<b>(INCI):</b> Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Linalool, Alpha-Isomethyl Ionone, CI 14720, CI 19140.""",
    "notes": {
        "top": "красный перец, фрезия",
        "heart": "гелиотроп, жасмин, масло семян гибискуса, эфирная роза",
        "base": "кедр, мускус, сандал",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    "features": "",
    "for_whom": [
        """
– Для леди, которая таит в себе загадку и каждый раз раскрывается новыми гранями своей личности. Такая женщина постоянно интригует и покоряет своего мужчину неординарностью и красотой.
– Стильный классический аромат придется по вкусу многим женщинам, поэтому может стать идеальным подарком"""
    ],
    "composition": "",
    "inci": """Alcohol (80% vol.), Parfum (Fragrance), Water (Aqua), Linalool, Alpha-Isomethyl Ionone, CI 14720, CI 19140.""",
        "photo": "photo_2026-01-29_02-39-08.jpg",
        "photo2": "gg (43).jpg",
        
    },
     {
            "id": 48 ,
        "name": "Arc-en-Ciel Emerald, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / A Kiss From A Rose Kilian",
        "brand": "Siberian Wellness",
        "brand2": "Kilian paris",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["цветочные","зеленый"],
    "description": """
Словно грани изумруда
Аромат сверкает прохладными зелеными нотами и вкусными душистыми акцентами спелых ягод и благородных цветов.
Аромат-философия
Если вам нравится A Kiss From A Rose от Kilian, то остановите свой выбор на Arc-en-Ciel Emerald.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Аромат-драгоценность!
Подчеркните вашу индивидуальность

Цветочный, зеленый
Верхние ноты: черная смородина, розовый перец, зеленые ноты
Ноты сердца: роза, жасмин, пачули, тубероза
Шлейф: мускус, амбра, нагармота

Изысканный аромат с нотами черной смородины, жасмина и розы подойдет тем, кто ценит сбалансированную свежесть и элегантную чувственность. Благодаря гармоничному сочетанию зеленых, цветочных и древесных акцентов этот парфюм идеально подходит для использования как в дневное, так и в вечернее время. Он уместен круглый год, но особенно хорошо раскрывается весной и осенью.

Для кого?
∙ Для женщин, ценящих утонченность и элегантность.
∙ Для любителей цветочных и фруктовых нот.
∙ Для романтических встреч и вечерних мероприятий.
∙ Для особых случаев, когда нужно произвести впечатление.
∙ Для женщин, стремящихся подчеркнуть свою женственность и уверенность.

В каждом флаконе:
   • До 3–4 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 20 мл
До 2–3 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
спирт этиловый (80% об.), парфюмерная композиция, вода, альфа-изометилионон, цитронеллол, линалол, лимонен, гераниол, коричный спирт, бензилбензоат, эвгенол, бензиловый спирт, цитрал.

<b>(INCI):</b> Alcohol (79% Vol.), Parfum (Fragrance), Water (Aqua), Alpha-Isomethyl Ionone, Citronellol, Linalool, Limonene, Geraniol, Cinnamyl Alcohol, Benzyl Benzoate, Eugenol, Benzyl Alcohol, Citral.""",
    "notes": {
        "top": "черная смородина, розовый перец, зеленые ноты",
        "heart": "роза, жасмин, пачули, тубероза",
        "base": "мускус, амбра, нагармота",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": """
   • До 3–4 часов
Стойкость аромата.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного и ржаного зерна российского производства.
   • 20 мл
До 2–3 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": """
∙ Для женщин, ценящих утонченность и элегантность.
∙ Для любителей цветочных и фруктовых нот.
∙ Для романтических встреч и вечерних мероприятий.
∙ Для особых случаев, когда нужно произвести впечатление.
∙ Для женщин, стремящихся подчеркнуть свою женственность и уверенность.""",
    "composition": "спирт этиловый (80% об.), парфюмерная композиция, вода, альфа-изометилионон, цитронеллол, линалол, лимонен, гераниол, коричный спирт, бензилбензоат, эвгенол, бензиловый спирт, цитрал.",
    "inci": """Alcohol (79% Vol.), Parfum (Fragrance), Water (Aqua), Alpha-Isomethyl Ionone, Citronellol, Linalool, Limonene, Geraniol, Cinnamyl Alcohol, Benzyl Benzoate, Eugenol, Benzyl Alcohol, Citral.""",
        "photo": "photo_2026-01-30_23-58-41.jpg",
        "photo2": "gg (49).jpg",
        
    },
     {
            "id": 49 ,
        "name": "Arc-en-ciel Bloom, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Eclat D'Arpege от Lanvin",
        "brand": "Siberian Wellness",
        "brand2": "Lanvin",
        "category": "для неё",
        "category2": "для неё",
            "scent_category": ["Фруктовые","цветочные"],
    "description": """
Гармоничное дополнение к вашему образу
Необычная композиция гармонирует с вашим настроением, играя ту роль, которую вы выбрали для нее.
Верный спутник в любой сезон
Аромат согревает зимой и радует весной – он актуален ежедневно и ежечасно.
Признак хорошего вкуса
Аромат способен подчеркнуть естественное обаяние своей обладательницы и эстетику ее вкусовых предпочтений.
Аромат-философия
Если вам нравится Eclat D'Arpege от Lanvin, то остановите свой выбор на Arc-en-ciel Bloom.
Аромат радости и юности!
Arc-en-ciel Bloom

Необычная цветочно-фруктовая композиция дневных духов Arc-en-ciel Bloom гармонирует с вашим настроением, играя ту роль, которую вы сами выбрали для нее. Она может быть вечерним фантазийным свиданием, искренним признанием в чистой любви невесты или же дружеским деловым приветом.
Пирамида нот – это сочетание разных характеров в единое целое: зеленый чай и зеленая сирень уверенно играют вместе с роскошным пионом и утонченным китайским османтусом.

Верхние ноты: лимон, персик, сирень
Ноты сердца: глициния, зеленый чай, сирень
Базовые ноты: мускус, амбра, ливанский кедр

Для кого?
Для романтичных женщин
Для нежных мечтательниц
Аромат уместен в любой обстановке, в любое время года

В каждом флаконе:
   • 5–6 часов
стойкость парфюма

<b>Состав:</b>
Alcohol (79% vol.), Parfum (Fragrance), Water (Aqua), Limonene, Citral, CI 14720, CI 19140.""",
    "notes": {
        "top": "лимон, персик, сирень",
        "heart": "глициния, зеленый чай, сирень",
        "base": "мускус, амбра, ливанский кедр",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    "Eurofragance":"",
    "features": "",
    "for_whom": 
        """
Для романтичных женщин
Для нежных мечтательниц
Аромат уместен в любой обстановке, в любое время года

   • 5–6 часов
стойкость парфюма"""
    ,
    "composition": "",
    "inci": """Alcohol (79% vol.), Parfum (Fragrance), Water (Aqua), Limonene, Citral, CI 14720, CI 19140.""",
        "photo": "photo_2026-01-29_02-39-46.jpg",
        "photo2": "gg (44).jpg",
        
    },
    {
            "id": 50 ,
        "name": "FLUIDES Glowing Citrus & Vetiver, парфюмерная вода, 20 мл - Коллекция ароматов Ciel / Aqua Celestia Maison Francis Kurkdjian",
        "brand": "Siberian Wellness",
        "brand2":"Maison Francis Kurkdjian",
        "category": "для неё, унисекс",
        "category2": ["для неё", "унисекс"],
            "scent_category": ["цветочные","древесные"],
    "description": """
Выбор парфюмера
Аромат создан при участии Жанны Гладковой – известного парфюмера, основательницы Школы парфюмерного мастерства.
Унисекс
Для активных, уверенных в себе, смелых и энергичных мужчин и женщин. Они всегда готовы на покорение новых вершин!
Аромат энергии и достижений
Композиция дарит силу и бодрость, помогает раскрыть целеустремленность и уверенность.
Аромат твоего успеха
Коктейль чувственности и силы!
Сочные акценты экзотических фруктов, перекликающиеся с иланг-илангом, сиренью и розой, создают игривое настроение, пробуждая желание мечтать. Прекрасная база из пачули, сандала и мускуса позволяет этим мечтам стать реальностью!
FLUIDES Glowing Citrus & Vetiver идеально подойдет страстным натурам, которые стремятся многое успеть в жизни и достичь всех своих целей! Это лидеры, способные вдохновить окружающих следовать за ними.

Семейство: цветочно-древесные
Начальные ноты: бергамот, лимон, яблоко
Сердечные ноты: фиалка, роза, иланг-иланг, сирень, ветивер
Шлейфовые ноты: сандал, пачули, стиракс, мускус, амбра

Для кого?
• Для женщин и мужчин.
• Для сильных и уверенных в себе личностей.
• В качестве дневного и вечернего аромата.
• Сложный и многогранный аромат для тех, кто состоялся как личность и сформировал собственный вкус.
• Подходит активным и творческим натурам.

В каждом флаконе:
   • До 6 часов
Стойкость аромата.
   • 100% натуральный спирт
Спиртовая основа из сахарной свеклы.
   • На 40%
упаковка подлежит вторичной переработке.

<b>Состав:</b>
<b>Ингредиенты (INCI):</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Limonene, Linalool, Citronellol, Hexyl Cinnamal, Citral, Geraniol, Benzyl Alcohol.""",
    "notes": {
        "top": "шампанское, абрикос, ягоды, маракуйя",
        "heart": "черная бузина, орхидея, личи, малина",
        "base": "взбитые сливки, черное дерево, махагони, мускус, амбра",
    },
    "volume": "20мл",
    "type": "Парфюмированная вода",
    
    "Eurofragance":"""– это бутик и парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": 
        """
   • до 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна из российских регионов.
   • 55 мл
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности 
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": 
        """
• Для женщин, которые ценят элегантность и изысканность в каждом аспекте своей жизни.
• Для женщин, желающих акцентировать внимание окружающих на своей индивидуальности и загадочности, не оставаясь незамеченными.
• Для тех, кто ценит ароматы, сочетающие в себе нежность и страсть.
• Для тех, кто хочет подчеркнуть образ современной и уверенной в себе женщины, обладающей тонким чувством стиля.
• Для тех, кто ищет идеальный парфюм для вечерних выходов и особых случаев, который добавляет образу неповторимый шик и шарм.""",

    "composition": "Спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, амилкоричный альдегид, гераниол, лимонен, цитронеллол, бензилсалицилат, гексил циннамаль, эвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Amyl Cinnamal, Geraniol, Limonene, Citronellol, Benzyl Salicylate, Hexyl Cinnamal, Eugenol.""",
        "photo": "photo_2026-01-30_03-12-04.jpg",
        "photo2": "gg (45).jpg",

    },
    {
            "id": 51 ,
        "name": "Episode 30, парфюмерная вода - Коллекция ароматов Ciel / PINK MOLÉCULE 090.09 by Zarkoperfume",
        "brand": "Siberian Wellness",
        "brand2": "Zarkoperfume",
        "category": "для неё",
        "category2": "для неё",

            "scent_category": ["цветочные","фруктовые"],
    "description": """
Олицетворение современной женственности
Искры благородного шампанского, сладкий абрикос и чуть кисловатая маракуйя вместе создают жизнерадостный аккорд, игривый и одновременно чувственный.
Аромат-философия
Если вам нравится PINK MOLÉCULE 090.09 by Zarkoperfume, остановите свой выбор на Episode 30.
Натуральная основа
Спиртовая основа из пшеничного зерна от одного из старейших предприятий отрасли.
Знак качества GMP
Гарантия ведущего органа сертификации в странах ЮВА, члена Международной аккредитации IAF, APAC, IAAC, ILAC.
Откройте новые грани соблазна

Цветочный, фруктовый
Верхние ноты: шампанское, абрикос, ягоды, маракуйя
Ноты сердца: черная бузина, орхидея, личи, малина
Базовые ноты: взбитые сливки, черное дерево, махагони, мускус, амбра

Eurofragance – это бутик и парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.

Для кого?
• Для женщин, которые ценят элегантность и изысканность в каждом аспекте своей жизни.
• Для женщин, желающих акцентировать внимание окружающих на своей индивидуальности и загадочности, не оставаясь незамеченными.
• Для тех, кто ценит ароматы, сочетающие в себе нежность и страсть.
• Для тех, кто хочет подчеркнуть образ современной и уверенной в себе женщины, обладающей тонким чувством стиля.
• Для тех, кто ищет идеальный парфюм для вечерних выходов и особых случаев, который добавляет образу неповторимый шик и шарм.

В каждом флаконе:
   • до 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна из российских регионов.
   • 55 мл
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.

<b>Состав:</b>
Спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, амилкоричный альдегид, гераниол, лимонен, цитронеллол, бензилсалицилат, гексил циннамаль, эвгенол.

<b>(INCI) / Ingredients:</b> Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Amyl Cinnamal, Geraniol, Limonene, Citronellol, Benzyl Salicylate, Hexyl Cinnamal, Eugenol.""",
    "notes": {
        "top": "шампанское, абрикос, ягоды, маракуйя",
        "heart": "черная бузина, орхидея, личи, малина",
        "base": "взбитые сливки, черное дерево, махагони, мускус, амбра",
    },
    "volume": "55мл",
    "type": "Парфюмированная вода",
    
    "Eurofragance":"""– это бутик и парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": 
        """
   • до 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна из российских регионов.
   • 55 мл
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности 
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": 
        """
• Для женщин, которые ценят элегантность и изысканность в каждом аспекте своей жизни.
• Для женщин, желающих акцентировать внимание окружающих на своей индивидуальности и загадочности, не оставаясь незамеченными.
• Для тех, кто ценит ароматы, сочетающие в себе нежность и страсть.
• Для тех, кто хочет подчеркнуть образ современной и уверенной в себе женщины, обладающей тонким чувством стиля.
• Для тех, кто ищет идеальный парфюм для вечерних выходов и особых случаев, который добавляет образу неповторимый шик и шарм.""",

    "composition": "Спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, амилкоричный альдегид, гераниол, лимонен, цитронеллол, бензилсалицилат, гексил циннамаль, эвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Amyl Cinnamal, Geraniol, Limonene, Citronellol, Benzyl Salicylate, Hexyl Cinnamal, Eugenol.""",
        "photo": "photo_2026-01-29_02-40-59.jpg",
        "photo2": "h1 (2).jpg",

    },
    {
            "id": 52 ,
        "name": "✨ 1 Primum, духи-концентрат - Aromapolis Olfactive Studio",
        "brand": "Siberian Wellness",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": ["нишевые", "цветочные"],
    "description": """
Нишевой парфюм
Кожаный, цветочный аромат для настоящих лидеров.
20% душистых веществ и эфирных масел
Высокая концентрация продлевает шлейф и усиливает стойкость парфюма.
Авторский аромат
Анжелин Пубо (Angeline Poubeau) – известный французский парфюмер, автор шедевров для нишевых брендов Amouage, Xerjoff Casamorati и демократичных марок.
Быть первым – твое право!
Мир подвластен тебе
Парфюм удивляет начальными нотами розового перца и ароматных специй, смягченными деликатным ароматом цветов нежной чайной розы и теплой амбры. В сердце доминирует аккорд кожи, чьи анималистические нотки прекрасно дополняет аромат бальзамических нот и удового дерева в базовой ноте, придавая парфюму загадочную привлекательность. Легкие дымные нотки отвечают за изысканный табачный оттенок, даря истинное наслаждение всем органам чувств.

Портрет аромата
Семейство: кожаные, цветочные
Начальные ноты: мандарин, розовый перец, специи
Ноты сердца: амбра, кожа, лепестки розы
Шлейф: бальзамические ноты, кашемир, мускус, уд, дымные ноты

Нишевая парфюмерия – для тех, кто ищет нечто особенное
Автор аромата – Анжелин Пубо (Angeline Poubeau).
Известный французский парфюмер, с легкостью создающий неповторимые шедевры для домов высокой парфюмерии Amouage, Xerjoff Casamorati, а также для таких демократичных марок, как Zara, Mexx и Puma.

Для кого?
• Для мужчин и женщин.
• Для ярких индивидуальностей.
• Для лидеров.
• Для визионеров и новаторов.

Эксклюзивные ароматы для истинных ценителей
Селективный парфюм не стремится понравиться всем. Он занимает свою нишу и терпеливо ждет истинных эстетов – людей со сформировавшимся ольфакторным вкусом и тех, кого уже не удивишь массовыми ароматами.

<b>Состав:</b>
Спирт этиловый (79% vol.), парфюмерная композиция, вода, линалоол, лимонен, гидроксицитронеллаль, гераниол, цитронеллол, экстракт дубового мха, бензил бензоат, цитраль, изоэвгенол, метил 2-октиноат, эвгенол.

<b>INCI):</b> alcohol (79% vol.), parfum (fragrance), water (aqua), linalool, limonene, hydroxycitronellal, geraniol, citronellol, evernia prunastri extract, benzyl benzoate, citral, isoeugenol, methyl 2-octynoate, eugenol.""",
    "notes": {
        "top": "шампанское, абрикос, ягоды, маракуйя",
        "heart": "черная бузина, орхидея, личи, малина",
        "base": "взбитые сливки, черное дерево, махагони, мускус, амбра",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    
    "Eurofragance":"""– это бутик и парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": 
        """
   • до 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна из российских регионов.
   • 55 мл
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности 
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": 
        """
• Для женщин, которые ценят элегантность и изысканность в каждом аспекте своей жизни.
• Для женщин, желающих акцентировать внимание окружающих на своей индивидуальности и загадочности, не оставаясь незамеченными.
• Для тех, кто ценит ароматы, сочетающие в себе нежность и страсть.
• Для тех, кто хочет подчеркнуть образ современной и уверенной в себе женщины, обладающей тонким чувством стиля.
• Для тех, кто ищет идеальный парфюм для вечерних выходов и особых случаев, который добавляет образу неповторимый шик и шарм.""",

    "composition": "Спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, амилкоричный альдегид, гераниол, лимонен, цитронеллол, бензилсалицилат, гексил циннамаль, эвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Amyl Cinnamal, Geraniol, Limonene, Citronellol, Benzyl Salicylate, Hexyl Cinnamal, Eugenol.""",
        "photo": "photo_2026-01-29_17-45-09.jpg",
        "photo2": "photo_2026-01-29_17-45-43.jpg",

    },
        {
            "id": 53,
        "name": "✨6 Sextum, духи-концентрат - Aromapolis Olfactive Studio",
        "brand": "Siberian Wellness",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": ["нишевые","цитрусовые"],
    "description": """
Нишевой парфюм
Ароматическая цитрусовая композиция для тех, чей стиль жизнь – непрерывное движение вперед.
20% душистых веществ и эфирных масел
Высокая концентрация продлевает шлейф и усиливает стойкость парфюма.
Авторский аромат
Джулия Пастор-Родригез (Julia Pastor-Rodríguez) – автор капсульных композиций Parfums Sélectifs by Aromapolis Olfactive Studio, участник команды Eurofragance (Барселона).
Быть Sextum – твое решение
Мир упадет к твоим ногам!
Противоречивый парфюм обладает притягательной силой благодаря богатой насыщенной ноте черного чая и цитрусового бергамота, чей аромат смягчается цветочными акцентами жасмина. Пряный нюанс пачули гармонирует с теплыми сладкими нотами амбры и кожи и придает композиции стойкость и анималистический характер.

Портрет аромата
Семейство: цитрусовые, гесперидные
Начальные ноты: бергамот и черный чай
Ноты сердца: жасмин, кожа и чайные листья
Шлейф: амбра, пачули, листья мате

Автор аромата – Джулия Пастор-Родригез (Julia Pastor-Rodríguez). Свою карьеру в компании Eurofragance Джулия начала лабораторным техником (2009–2013), затем стала младшим парфюмером (2014–2016), а с 2016 года является парфюмером.

Для кого?
• Для мужчин и женщин.
• Для творческих натур.
• Для любителей вечеринок и веселых встреч с друзьями.
• Для тех, кто не любит сидеть на месте.
• Для тех, кто постоянно развивается.

Эксклюзивные ароматы для истинных ценителей
Селективный парфюм не стремится понравиться всем. Он занимает свою нишу и терпеливо ждет истинных эстетов – людей со сформировавшимся ольфакторным вкусом и тех, кого уже не удивишь массовыми ароматами.

<b>Состав:</b>
Спирт этиловый (79% vol.), парфюмерная композиция, вода, линалоол, лимонен, цитронеллол, цитраль, гераниол.

<b>(INCI):</b> alcohol (79% vol.), parfum (fragrance), water (aqua), linalool, limonene, citronellol, citral, geraniol.""",
    "notes": {
        "top": "шампанское, абрикос, ягоды, маракуйя",
        "heart": "черная бузина, орхидея, личи, малина",
        "base": "взбитые сливки, черное дерево, махагони, мускус, амбра",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    
    "Eurofragance":"""– это бутик и парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": 
        """
   • до 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна из российских регионов.
   • 55 мл
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности 
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": 
        """
• Для женщин, которые ценят элегантность и изысканность в каждом аспекте своей жизни.
• Для женщин, желающих акцентировать внимание окружающих на своей индивидуальности и загадочности, не оставаясь незамеченными.
• Для тех, кто ценит ароматы, сочетающие в себе нежность и страсть.
• Для тех, кто хочет подчеркнуть образ современной и уверенной в себе женщины, обладающей тонким чувством стиля.
• Для тех, кто ищет идеальный парфюм для вечерних выходов и особых случаев, который добавляет образу неповторимый шик и шарм.""",

    "composition": "Спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, амилкоричный альдегид, гераниол, лимонен, цитронеллол, бензилсалицилат, гексил циннамаль, эвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Amyl Cinnamal, Geraniol, Limonene, Citronellol, Benzyl Salicylate, Hexyl Cinnamal, Eugenol.""",
        "photo": "photo_2026-01-29_18-04-29.jpg",
        "photo2": "photo_2026-01-29_18-04-40.jpg",

    },
        {
            "id": 54 ,
        "name": "✨ 9 Nonum, духи-концентрат - Aromapolis Olfactive Studio",
        "brand": "Siberian Wellness",
        "category": "унисекс",
        "category2": "унисекс",
            "scent_category": ["нишевые","древесные"],
    "description": """
Нишевой парфюм
Древесный, гурманский аромат для настоящих ценителей удовольствия и наслаждения.
20% душистых веществ и эфирных масел
Высокая концентрация продлевает шлейф и усиливает стойкость парфюма.
Авторский аромат
Суазик Бокур (Soizic Beaucourt) – автор капсульных композиций Parfums Sélectifs by Aromapolis Olfactive Studio, участник команды Eurofragance (Барселона).
Быть Nonum – твое желание.
Меняй мир, как нравится!
Аромат соблазняет с первого вдоха фруктовыми нотами вишневого сиропа в окружении ладана. В сердце композиции, в окружении пряных специй и абсолю гвоздики и имбиря, звучит ром, выдержанный в крепких дубовых бочках. Именно он придает аромату натуральный карамельный цвет. Вслед за ним откликаются стойкие акценты ветивера, пралине, ванили и перуанского бальзама, образующие неповторимый изысканный шлейф.

Портрет аромата
Семейство: древесные, гурманские
Начальные ноты: вишня, фруктовые ноты, ладан
Ноты сердца: специи, имбирь, гвоздика, древесные ноты, кедр, ром
Шлейф: ваниль, пачули, ветивер, гурманские ноты, бальзамические ноты, кожа

Автор аромата – Суазик Бокур (Soizic Beaucourt). С 2010 года работает в Eurofragance, Барселона (Испания).

Для кого?
• Для мужчин и женщин.
• Для гедонистов и чувственных натур.
• Для активных и любознательных людей.
• Для неравнодушных исследователей этого мира.

Эксклюзивные ароматы для истинных ценителей
Селективный парфюм не стремится понравиться всем. Он занимает свою нишу и терпеливо ждет истинных эстетов – людей со сформировавшимся ольфакторным вкусом и тех, кого уже не удивишь массовыми ароматами.

<b>Состав:</b>
Спирт этиловый (79% vol.), парфюмерная композиция, вода, кумарин, лимонен, линалоол, эвгенол, коричный спирт, цитраль, бензил бензоат, гераниол, циннамаль, бензил салицилат, изоэвгенол, бензиловый спирт, цитронеллол.

<b>(INCI):</b> alcohol (79% vol.), parfum (fragrance), water (aqua), coumarin, limonene, linalool, eugenol, cinnamyl alcohol, citral, benzyl benzoate, geraniol, cinnamal, benzyl salicylate, isoeugenol, benzyl alcohol, citronellol.""",
    "notes": {
        "top": "шампанское, абрикос, ягоды, маракуйя",
        "heart": "черная бузина, орхидея, личи, малина",
        "base": "взбитые сливки, черное дерево, махагони, мускус, амбра",
    },
    "volume": "50мл, 20мл",
    "type": "Парфюмированная вода",
    
    "Eurofragance":"""– это бутик и парфюмерный дом, который производит и продает ароматы по всему миру.
Основанная всего поколение назад, компания базируется в Испании, имеет многонациональную команду сотрудников и глобальное присутствие. Успех Eurofragance во многом связан с предпринимательским духом в сочетании с собственной философией бизнеса.""",
    "features": 
        """
   • до 4–6 часов
Стойкость парфюмерной воды.
   • 100% натуральная спиртовая основа
Из пшеничного, ячменного, ржаного зерна из российских регионов.
   • 55 мл
До 3–5 месяцев ежедневного использования.
   • 100% гарантия подлинности 
«Честный ЗНАК» – это национальная система маркировки и прослеживания продукции. Специальный цифровой код гарантирует подлинность и качество товара.""",
    "for_whom": 
        """
• Для женщин, которые ценят элегантность и изысканность в каждом аспекте своей жизни.
• Для женщин, желающих акцентировать внимание окружающих на своей индивидуальности и загадочности, не оставаясь незамеченными.
• Для тех, кто ценит ароматы, сочетающие в себе нежность и страсть.
• Для тех, кто хочет подчеркнуть образ современной и уверенной в себе женщины, обладающей тонким чувством стиля.
• Для тех, кто ищет идеальный парфюм для вечерних выходов и особых случаев, который добавляет образу неповторимый шик и шарм.""",

    "composition": "Спирт этиловый (80% об.), парфюмерная композиция, вода, линалоол, амилкоричный альдегид, гераниол, лимонен, цитронеллол, бензилсалицилат, гексил циннамаль, эвгенол.",
    "inci": """Alcohol (80% Vol.), Parfum (Fragrance), Water (Aqua), Linalool, Amyl Cinnamal, Geraniol, Limonene, Citronellol, Benzyl Salicylate, Hexyl Cinnamal, Eugenol.""",
        "photo": "photo_2026-01-29_17-42-10.jpg",
        "photo2": "photo_2026-01-29_17-44-38.jpg",

    },
]